Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/gnome-mag-0.15.0/po/*.po
Languages: de, ml, or, pt

source: Accessibility
de: Barrierefreiheit
ml: സാമീപ്യത
or: ଅଭିଗମ୍ଯତା
pt: Acessibilidade

source: Colorblind applet
de: Farbenblind-Applet
ml: വര്‍ണാന്ധന്‍മാര്‍ക്കായുളള ലഘുപ്രയോഗം
or: ରଙ୍ଗବିହୀନ ଆପ୍ଲେଟ
pt: Applet para daltónicos

source: Controls image filters for colorblind people
de: Steuert die Nutzung von Bildfiltern für Farbenblinde
ml: വര്‍ണാന്ധന്‍മാര്‍ക്കായുളള ചിത്രത്തിന്റെ ഫില്‍‌റ്ററുകള്‍ നിയന്ത്രിക്കുന്നു
pt: Controla filtros de imagem para utilizadores daltónicos

source: _About
de: _Info
ml: സംബന്ധിച്ച് (_A)
or: ବିବରଣୀ (_A)
pt: _Sobre

source: _Preferences
de: _Einstellungen
ml: മുന്‍ഗണന(_P)
or: ପସନ୍ଦ (_P)
pt: _Preferências

source: <b>Default Filter</b>
de: <b>Vorgabe-Filter</b>
ml: <b>സഹജമായ ഫില്‍ട്ടറ്‍</b>
or: <b>ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଫିଲଟର</b>
pt: <b>Filtro por Omissão</b>

source: <b>Filters</b>
de: <b>Filter</b>
ml: <b>ഫില്‍ട്ടറുകള്‍</b>
or: <b>ଫିଲଟର</b>
pt: <b>Filtros</b>

source: <b>Shortcut</b>
de: <b>Tastenkombination</b>
ml: <b>കുറുക്കുവഴി</b>
or: <b>ସଂକ୍ଷିପ୍ତ ପଥ</b>
pt: <b>Atalho</b>

source: <i>This is the filter that will be used when enabling/disabling the filters.</i>
de: <i>Dies ist der Filter, der benutzt werden wird, wenn die Filter aktiviert/deaktiviert werden.</i>
ml: <i>ഫില്‍ട്ടറുകള്‍ പ്രാപ്തമാക്കുകയോ/തടയുകയോ ചെയ്യുന്നതിന് ഈ ഫില്‍ട്ടറ്‍ ഉപയോഗിക്കുന്നു.</i>
or: <i>ଏହା ସେହି ଫିଲଟର ଅଟେ ଯାହାକୁ ଫିଲଟର ମାନଙ୍କୁ ସକ୍ରିୟ/ନିଷ୍କ୍ରିୟ କରିବା ସମୟରେ ବ୍ଯବହାର କରାଯିବ।</i>
pt: <i>Este é o filtro que será utilizado quando activar/desactivar os filtros.</i>

source: Colorblind Filters Preferences
de: Farbenblind-Filter-Einstellungen
ml: വര്‍ണാന്ധന്‍മാര്‍ക്കായുളള ഫില്‍‌റ്ററുകളുടെ മുന്‍ഗണന
or: ରଙ୍ଗବିହୀନ ଫଲଟର ପସନ୍ଦ
pt: Preferências do Filtro de Daltónicos

source: Configure the filter being used as default when the filters are disabled.
de: Der Filter, welcher standardmäßig genutzt werden soll, wenn die Filter deaktiviert sind.
ml: ഫില്‍‌റ്റുകള്‍ പ്രവറ്‍ത്തന രഹിതമാക്കുമ്പോള്‍ സഹജമായ ഫില്‍ട്ടറ്‍ ക്രമീകരിക്കുക.
pt: Configure o filtro a ser utilizado como omissão quando os filtros estão desactivados.

source: Enable/Disable Filters:
de: Filter aktivieren/deaktivieren:
ml: ഫില്‍ട്ടറ്‍ പ്രാപ്തമാക്കുക/തടയുക:
or: ଫିଲଟର ମାନଙ୍କୁ ସକ୍ରିୟ/ନିଷ୍କ୍ରିୟ କରନ୍ତୁ:
pt: Activar/Desactivar Filtros:

source: Filter:
ml: ഫില്‍ട്ടറ്‍:
or: ଫିଲଟର:
pt: Filtro:

source: Negative Hue Shift
de: Auf Negativfarben umschalten
ml: നെഗറ്റിവ് ഹ്യൂ ഷിഫ്റ്റ്
or: ଋଣାତ୍ମକ ରଙ୍ଗ ଗାଢତା ପରିବର୍ତ୍ତନ
pt: Alteração de Matiz Negativa

source: Positive Hue Shift
de: Auf Positivfarben umschalten
ml: പോസിറ്റീവ് ഹ്യൂ ഷിഫ്റ്റ്
or: ଯୋଗାତ୍ମକ ରଙ୍ଗ ଗାଢତା ପରିବର୍ତ୍ତନ
pt: Alteração de Matiz Positiva

source: Select Next Filter:
de: Nächsten Filter auswählen:
ml: അടുത്ത ഫില്‍ട്ടറ്‍ തിരഞ്ഞെടുക്കുക:
or: ପରବର୍ତ୍ତୀ ଫିଲଟରକୁ ଚୟନ କରନ୍ତୁ:
pt: Seleccione o Filtro Seguinte:

source: Selective Blue Desaturation
de: Selektive Blau-Entsättigung
ml: തിരഞ്ഞെടുക്കാവുന്ന നീല ഡീസാച്ചുറേഷന്‍
pt: Des-saturação Selectiva de Azul

source: Selective Blue Saturation
de: Selektive Blau-Sättigung
ml: തിരഞ്ഞെടുക്കാവുന്ന നീല സാച്ചുറേഷന്‍
or: ଚୟନାତ୍ମକ ନୀଳ ରଙ୍ଗୀୟ ପରିପୂର୍ଣ୍ଣତା
pt: Saturação Selectiva de Azul

source: Selective Green Desaturation
de: Selektive Grün-Entsättigung
ml: തിരഞ്ഞെടുക്കാവുന്ന പച്ച ഡീസാച്ചുറേഷന്‍
pt: Des-saturação Selectiva de Verde

source: Selective Green Saturation
de: Selektive Grün-Sättigung
ml: തിരഞ്ഞെടുക്കാവുന്ന പച്ച സാച്ചുറേഷന്‍
or: ଚୟନାତ୍ମକ ସବୁଜ ରଙ୍ଗୀୟ ପରିପୂର୍ଣ୍ଣତା
pt: Saturação Selectiva de Verde

source: Selective Red Desaturation
de: Selektive Rot-Entsättigung
ml: തിരഞ്ഞെടുക്കാവുന്ന ചുമപ്പ് ഡീസാച്ചുറേഷന്‍
pt: Des-saturação Selectiva de Vermelho

source: Selective Red Saturation
de: Selektive Rot-Sättigung
ml: തിരഞ്ഞെടുക്കാവുന്ന ചുമപ്പ് സാച്ചുറേഷന്‍
or: ଚୟନାତ୍ମକ ଲାଲ ରଙ୍ଗୀୟ ପରିପୂର୍ଣ୍ଣତା
pt: Saturação Selectiva de Vermelho

source: This filter completely desaturates the blue color when this is the predominant pixel color in the image.
de: Dieser Filter entsättigt die blaue Farbe vollständig, falls Blau die vorherrschende Pixelfarbe im Bild ist.
ml: ഇത് ചിത്രത്തിലെ ഏറ്റവും ശ്രദ്ധിക്കുന്ന പിക്സല്‍ നിറമാകുമ്പോള്‍ ഈ ഫില്‍ട്ടറ്‍ നീലനിറത്തെ മുഴുവനായും ഡീസാച്ചുറേറ്റുചെയ്യും.
pt: Este filtro remove completamente a saturação da cor azul quando esta é a cor predominante do pixel na imagem.

source: This filter completely desaturates the green color when this is the predominant pixel color in the image.
de: Dieser Filter entsättigt die grüne Farbe vollständig, falls Grün die vorherrschende Pixelfarbe im Bild ist.
ml: ഇത് ചിത്രത്തിലെ ഏറ്റവും ശ്രദ്ധിക്കുന്ന പിക്സല്‍ നിറമാകുമ്പോള്‍ ഈ ഫില്‍ട്ടറ്‍ പച്ചനിറത്തെ മുഴുവനായും ഡീസാച്ചുറേറ്റുചെയ്യും.
pt: Este filtro remove completamente a saturação da cor verde quando esta é a cor predominante do pixel na imagem.

source: This filter completely desaturates the red color when this is the predominant pixel color in the image.
de: Dieser Filter entsättigt die rote Farbe vollständig, falls Rot die vorherrschende Pixelfarbe im Bild ist.
ml: ഇത് ചിത്രത്തിലെ ഏറ്റവും ശ്രദ്ധിക്കുന്ന പിക്സല്‍ നിറമാകുമ്പോള്‍ ഈ ഫില്‍ട്ടറ്‍ ചുമപ്പ്നിറത്തെ മുഴുവനായും ഡീസാച്ചുറേറ്റുചെയ്യും.
pt: Este filtro remove completamente a saturação da cor vermelha quando esta é a cor predominante do pixel na imagem.

source: This filter completely saturates the blue color when this is the predominant pixel color in the image.
de: Dieser Filter sättigt die blaue Farbe vollständig, falls Blau die vorherrschende Pixelfarbe im Bild ist.
ml: ഇത് ചിത്രത്തിലെ ഏറ്റവും ശ്രദ്ധിക്കുന്ന പിക്സല്‍ നിറമാകുമ്പോള്‍ ഈ ഫില്‍ട്ടറ്‍ നീലനിറത്തെ മുഴുവനായും സാച്ചുറേറ്റുചെയ്യും.
pt: Este filtro maximiza a saturação da cor azul quando esta é a cor predominante do pixel na imagem.

source: This filter completely saturates the green color when this is the predominant pixel color in the image.
de: Dieser Filter sättigt die grüne Farbe vollständig, falls Grün die vorherrschende Pixelfarbe im Bild ist.
ml: ഇത് ചിത്രത്തിലെ ഏറ്റവും ശ്രദ്ധിക്കുന്ന പിക്സല്‍ നിറമാകുമ്പോള്‍ ഈ ഫില്‍ട്ടറ്‍ പച്ചനിറത്തെ മുഴുവനായും സാച്ചുറേറ്റുചെയ്യും.
pt: Este filtro maximiza a saturação da cor verde quando esta é a cor predominante do pixel na imagem.

source: This filter completely saturates the red color when this is the predominant pixel color in the image.
de: Dieser Filter sättigt die rote Farbe vollständig, falls Rot die vorherrschende Pixelfarbe im Bild ist.
ml: ഇത് ചിത്രത്തിലെ ഏറ്റവും ശ്രദ്ധിക്കുന്ന പിക്സല്‍ നിറമാകുമ്പോള്‍ ഈ ഫില്‍ട്ടറ്‍ ചുമപ്പ്നിറത്തെ മുഴുവനായും സാച്ചുറേറ്റുചെയ്യും.
pt: Este filtro maximiza a saturação da cor vermelha quando esta é a cor predominante do pixel na imagem.

source: Transforms the colors Red to Blue, Green to Red and Blue to Green, carrying a potentially ambiguous set of colors to a different band of the spectrum.
de: Wandelt die Farben Rot zu Blau, Grün zu Rot und Blau zu Grün um, um diese Farben in einem anderen Band des Farbspektrums darzustellen.
ml: ചുമപ്പിനെ നീലയും, പച്ചയെ ചുമപ്പും, നീലയെ പച്ചയും ആക്കിമാറ്റുക.
pt: Transforma as cores Vermelha em Azul, Verde em Vermelha e Azul em Verde, levando um conjunto de cores potencialmente ambíguo para uma banda diferente do espectro.

source: Transforms the colors Red to Green, Green to Blue and Blue to Red, carrying a potentially ambiguous set of colors to a different band of the spectrum.
de: Wandelt die Farben Rot zu Grün, Grün zu Blau und Blau zu Rot um, um diese Farben in einem anderen Band des Farbspektrums darzustellen.
ml: ചുമപ്പിനെ പച്ചയും, പച്ചയെ നീലയും, നീലയെ ചുമപ്പും ആക്കിമാറ്റുക.
pt: Transforma as cores Vermelha em Verde, Verde em Azul e Azul em Vermelha, levando um conjunto de cores potencialmente ambíguo para uma banda diferente do espectro.

source: _File
de: _Datei
ml: ഫയല്‍(_F)
or: ଫାଇଲ (_F)
pt: _Ficheiro

source: _Quit
de: _Beenden
ml: പുറത്തു കടക്കുക(_Q)
or: ବନ୍ଦ କରନ୍ତୁ (_Q)
pt: _Sair

source: _Edit
de: _Bearbeiten
ml: ചിട്ടപ്പെടുത്തുക(_E)
or: ସମ୍ପାଦନ କରନ୍ତୁ (_E)
pt: _Editar

source: Colorblind Applet
de: Farbenblind-Applet
ml: വര്‍ണാന്ധന്‍മാര്‍ക്കായുളള ലഘുപ്രയോഗം
or: ରଙ୍ଗବିହୀନ ଆପ୍ଲେଟ
pt: Applet para Daltónicos

source: Image filters for the colorblind. This is applet is part of gnome-mag, a magnification service for GNOME.
de: Bildfilter für Farbenblinde. Dieses Applet ist Teil von gnome-mag, einem Dienst zur Vergrößerung des Bildschirms für GNOME.
ml: ഇത് വര്‍ണാന്ധന്‍മാര്‍ക്കായുളള ചിത്രത്തിന്റെ ഫില്‍ട്ടറുകള്‍ ആണ്. ഈ ലഘുപ്രയോഗം ഗ്നോം-മാഗ് എന്ന ഗ്നോമിന്റെ ഭൂതകണ്ണാടിയുടെ ഭാഗമാണ്.
or: ରଙ୍ଗବିହୀନ ପାଇଁ ପ୍ରତିଛବି ଫିଲଟର। ଏହି ଆପ୍ଲେଟ gnome-mag ର ଗୋଟିଏ ଅଂଶ ଅଟେ, ଯାହାକି ନୋମ ପାଇଁ ଗୋଟିଏ ଆବର୍ଧନ ସେବ ଅଟେ।
pt: Filtros de imagens para os daltónicos. Esta applet faz parte do gnome-mag, um serviço de ampliação do GNOME.

source: gnome-mag website
de: gnome-mag-Webseite
ml: ഗ്നോം-മാഗിന്റെ വെബ് സൈറ്റ്
or: gnome-mag ୱେବସାଇଟ
pt: Página do gnome-mag

source: translator-credits
de: Christian Neumair <chris@gnome-de.org> Hendrik Richter <hendrikr@gnome.org> Andre Klapper <ak-47@gmx.net>
ml: Mobin M <mobstux@gmail.com>
or: ଶୁଭ୍ରାଂଶୁ ବେହେରା <arya_subhransu@yahoo.co.in>
pt: Duarte Loreto <happyguy_pt@hotmail.com>

source: New accelerator...
de: Neue Tastenkombination …
ml: പുതിയ വേഗവര്‍ദ്ധിനി..
or: ନୂଆ ତ୍ବରକ...
pt: Nova tecla de atalho...

source: The shortcut "%s" cannot be used because it will become impossible to type using this key. Please try with a key such as Control, Alt or Shift at the same time.
de: Die Tastenkombination »%s« kann nicht gewählt werden, da hierdurch das Schreiben mit diesem Buchstaben unmöglich wird. Bitte kombinieren Sie mit einer weiteren Taste wie Steuerung, Alt oder der Umschalttaste zur selben Zeit.
ml: "%s" കുറുക്കുവഴി ഉപയോഗിക്കരുത്. എന്തെന്നാല്‍ ഈ കീ ഉപയോഗിച്ച് രചിക്കുവാന്‍ ബുദ്ധിമുട്ടാണ്. ഷിഫ്റ്റ്, ഓള്‍ട്ട്, കണ്ട്രോള്‍ കീ, ഇതിലൊന്ന് ഉപയോഗിച്ച് ശ്രമിച്ചുനോക്കൂ.
pt: O atalho "%s" não pode ser utilizado porque tornaria impossível escrever com esta tecla. Tente com uma tecla tal como o Control, Alt ou Shift simultaneamente.

source: Magnifier
de: Lupe
ml: ഭൂതകണ്ണാടി
or: ବୃଦ୍ଧକ
pt: Lupa

source: Simple Screen Magnification Service
de: Einfacher Dienst zur Vergrößerung des Bildschirms
ml: ലളിതമായ സ്ക്രീന്‍ ഭൂതകണ്ണാടി
or: ସରଳ ପରଦା ବୃଦ୍ଧି କରିବା ସେବା
pt: Simples Serviço de Ampliação de Ecrã

source: Can't open display: DISPLAY is not set
de: Auf Bildschirm kann nicht zugegriffen werden, da DISPLAY nicht gesetzt ist
ml: പ്രദര്‍ശനം തുടങ്ങുവാന്‍ സാധിക്കുന്നില്ല: പ്രദര്‍ശനം സജ്ജമാക്കിയിട്ടില്ല
pt: Incapaz de abrir o ecrã: DISPLAY não está definida

source: Control the use of image filter for the colorblind
or: ରଙ୍ଗବିହୀନ ପାଇଁ ପ୍ରତିଛବି ଫିଲଟରର ବ୍ଯବହାରକୁ ନିୟନ୍ତ୍ରଣ କରନ୍ତୁ

source: Configure as default the filter being used, when the filters are disabled.
or: ଫିଲଟର ଗୁଡିକ ନିଷ୍କ୍ରିୟ ହୋଇଥିବା ସମୟରେ ବ୍ଯବହାର କରାଯିବା ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଫିଲଟରକୁ ବିନ୍ଯାସ କରନ୍ତୁ।

source: Selective Blue Dessaturation
or: ଚୟନାତ୍ମକ ନୀଳ ରଙ୍ଗୀୟ ଅପରିପୂର୍ଣ୍ଣତା

source: Selective Green Dessaturation
or: ଚୟନାତ୍ମକ ସବୁଜ ରଙ୍ଗୀୟ ଅପରିପୂର୍ଣ୍ଣତା

source: Selective Red Dessaturation
or: ଚୟନାତ୍ମକ ଲାଲ ରଙ୍ଗୀୟ ଅପରିପୂର୍ଣ୍ଣତା

source: This filter completely dessaturate the blue color when this is the predominant pixel color in the image.
or: ପ୍ରତିଛବିରେ ନୀଳ ପ୍ରମୂଖ ପିକ୍ସେଲ ରଙ୍ଗ ଥିବା ସମୟରେ ଏହି ଫିଲଟର ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ନୀଳ ରଙ୍ଗକୁ ଅପରିପୂର୍ଣ୍ଣ କରିଥାଏ।

source: This filter completely dessaturate the green color when this is the predominant pixel color in the image.
or: ପ୍ରତିଛବିରେ ସବୁଜ ପ୍ରମୂଖ ପିକ୍ସେଲ ରଙ୍ଗ ଥିବା ସମୟରେ ଏହି ଫିଲଟର ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ସବୁଜ ରଙ୍ଗକୁ ଅପରିପୂର୍ଣ୍ଣ କରିଥାଏ।

source: This filter completely dessaturate the red color when this is the predominant pixel color in the image.
or: ପ୍ରତିଛବିରେ ଲାଲ ପ୍ରମୂଖ ପିକ୍ସେଲ ରଙ୍ଗ ଥିବା ସମୟରେ ଏହି ଫିଲଟର ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଲାଲ ରଙ୍ଗକୁ ଅପରିପୂର୍ଣ୍ଣ କରିଥାଏ।

source: This filter completely saturate the blue color when this is the predominant pixel color in the image.
or: ପ୍ରତିଛବିରେ ନୀଳ ପ୍ରମୂଖ ପିକ୍ସେଲ ରଙ୍ଗ ଥିବା ସମୟରେ ଏହି ଫିଲଟର ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ନୀଳ ରଙ୍ଗକୁ ପରିପୂର୍ଣ୍ଣ କରିଥାଏ।

source: This filter completely saturate the green color when this is the predominant pixel color in the image.
or: ପ୍ରତିଛବିରେ ସବୁଜ ପ୍ରମୂଖ ପିକ୍ସେଲ ରଙ୍ଗ ଥିବା ସମୟରେ ଏହି ଫିଲଟର ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ସବୁଜ ରଙ୍ଗକୁ ପରିପୂର୍ଣ୍ଣ କରିଥାଏ।

source: This filter completely saturate the red color when this is the predominant pixel color in the image.
or: ପ୍ରତିଛବିରେ ଲାଲ ପ୍ରମୂଖ ପିକ୍ସେଲ ରଙ୍ଗ ଥିବା ସମୟରେ ଏହି ଫିଲଟର ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଲାଲ ରଙ୍ଗକୁ ପରିପୂର୍ଣ୍ଣ କରିଥାଏ।

source: Transform the colors Red to Blue, Green to Red and Blue to Green, carrying a potentially ambiguous set of colors to a different band of the specter.
or: ଗୋଟିଏ ଭିନ୍ନ ପ୍ରତିଛାୟା ପାଇଁ ପ୍ରଚ୍ଛନ୍ନଶକ୍ତି ବିଶିଷ୍ଟ ଅସ୍ପଷ୍ଟ ରଙ୍ଗ ମାନଙ୍କର ସମୂହକୁ ଧାରଣ କରିଥିବା ରଙ୍ଗ ମାନଙ୍କୁ ଲାଲରୁ ନୀଳକୁ, ସବୁଜରୁ ଲାଲକୁ ଏବଂ ନୀଳରୁ ସବୁଜକୁ ବଦଳାନ୍ତୁ।

source: Transform the colors Red to Green, Green to Blue and Blue to Red, carrying a potentially ambiguous set of colors to a different band of the specter.
or: ଗୋଟିଏ ଭିନ୍ନ ପ୍ରତିଛାୟା ପାଇଁ ପ୍ରଚ୍ଛନ୍ନଶକ୍ତି ବିଶିଷ୍ଟ ଅସ୍ପଷ୍ଟ ରଙ୍ଗ ମାନଙ୍କର ସମୂହକୁ ଧାରଣ କରିଥିବା ରଙ୍ଗ ମାନଙ୍କୁ ଲାଲରୁ ସବୁଜକୁ, ସବୁଜରୁ ନୀଳକୁ ଏବଂ ନୀଳରୁ ଲାଲକୁ ବଦଳାନ୍ତୁ।

source: The shortcut "%s" cannot be used because it will become unusable to type using this key. Please try with a key such as Control, Alt or Shift at the same time.
or: "%s" ସଂକ୍ଷିପ୍ତଚିତ୍ରକୁ ବ୍ଯବହାର କରିହେବ ନାହିଁ କାରଣ ଏହି ଚାବିକୁ ବ୍ଯବହାର କରି ଟାଇପ କରିବା ଦ୍ବାରା ଏହା ଅବ୍ଯବହୃତ ହୋଇଯିବ। ଦୟାକରି ଏକ ସମୟରେ Control, Alt କିମ୍ବା Shift ଚାବିକୁ ଦବାଇବା ପରି କିଛି ଚାବକୁ ପ୍ରଚେଷ୍ଟା କରନ୍ତୁ।

source: Can't open display, DISPLAY is not set
or: ପ୍ରଦର୍ଶନକୁ ଖୋଲିପାରିବ ନାହିଁ, DISPLAY ବିକଳ୍ପକୁ ବିନ୍ଯାସ କରାଯାଇ ନାହିଁ
