Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Can not load .glade2 file
be: Немагчыма загрузіць файл .glade2.
cs: Nemohu načíst soubor .glade2
cy: Methwyd llwytho ffeil .glade2
de: .glade2-Datei konnte nicht geladen werden
el: Αδύνατη η φόρτωση του αρχείου .glade2
es: No se puede cargar el archivo .glade
eu: Ezin kargatu .glade2 fitxategia
fa: بار کردن پرونده‌ی .glade2 ممکن نیست
fi: glade2-tiedostoa ei voida avata.
fr: Impossible de charger le fichier .glade2
gl: Non se pode cargar o ficheiro .glade2
gu: .glade2 ફાઇલ લાવવામાં નિષ્ફળ
hi: .ग्लेड2 फ़ाइल लोड नहीं कर सका
hu: Nem lehet a .glade2 fájlt betölteni
id: Tidak dapat membuka berkas .glade2
it: Impossibile caricare il file «.glade2»
ja: .glade2 ファイルを読み込めません
lt: Nepavyko įdiegti .glade2 bylos
mk: Не можам да ја вчитам glade2 датотеката
ne: ग्लेड२ फाइल लोड गर्न सकिँदैन
pa: .ਗਲੇਡ2 ਫਾਇਲ ਲੋਡ ਨਹੀਂ ਕਰ ਸਕਦਾ
ro: Nu se poate încărca fişierul de tip .glade2
ru: Невозможно загрузить файл .glade2
sv: Kan inte läsa in .glade2-fil
tr: .glade2 dosyası yüklenemiyor

source: srcore exited.
cs: srcore skončilo.
cy: gadawodd srcore.
de: srcore beendet.
el: srcore τερματίστηκε.
es: srcore salió.
eu: srcore irten da.
fi: srcode sulkeutui.
fr: srcore s'est terminé.
gl: srcore saíu.
gu: srcore માંથી બહાર નીકળી ગયા.
hi: एसआर-कोर बाहर हो गया.
hu: az srcore kilépett.
id: srcore ditutup.
it: srcore è terminato.
ja: srcore を終了します。
lt: srcore išsijungė.
mk: srcore исклучено.
ne: स्क्रोर हट्यो
pa: ਸਰਕੋਰ ਛੱਡ ਗਿਆ।
ro: s-a ieşit din srcore.
ru: srcore завершен.
sv: srcore avslutades.
tr: srcore çıktı.

source: <b>Color</b>
be: <b>Колер</b>
cs: <b>Barva</b>
cy: <b>Lliw</b>
de: <b>Farbe</b>
el: <b>Χρώμα</b>
eu: <b>Kolorea</b>
fa: <b>رنگ</b>
fi: <b>Väri</b>
fr: <b>Couleur</b>
gl: <b>Cor</b>
gu: <b>રંગ</b>
hi: <b>रंग</b>
hu: <b>Szín</b>
id: <b>Warna</b>
it: <b>Colore</b>
ja: <b>色</b>
lt: <b>Spalva</b>
mk: <b>Боја</b>
ne: <b>रङ्ग</b>
pa: <b>ਰੰਗ</b>
ro: <b>Culoare</b>
ru: <b>Цвет</b>
sv: <b>Färg</b>
tr: <b>Renk</b>

source: <b>Font</b>
be: <b>Шрыфт</b>
cs: <b>Písmo</b>
cy: <b>Ffont</b>
de: <b>Schrift</b>
el: <b>Γραμματοσειρά</b>
es: <b>Tipografía</b>
eu: <b>Tipografia</b>
fa: <b>قلم</b>
fi: <b>Kirjasin</b>
fr: <b>Police</b>
gl: <b>Fonte</b>
gu: <b>ફોન્ટ</b>
hi: <b>फ़ॉन्ट</b>
hu: <b>Betűkészlet</b>
id: <b>Huruf</b>
it: <b>Tipo di carattere</b>
ja: <b>フォント</b>
lt: <b>Šriftas</b>
mk: <b>Фонт</b>
ne: <b>फन्ट</b>
pa: <b>ਫੋਟ</b>
ru: <b>Шрифт</b>
sv: <b>Typsnitt</b>
tr: <b>Yazıtipi</b>

source: <b>Mode Type</b>
be: <b>Від рэжыму</b>
cs: <b>Typ režimu</b>
cy: <b>Math Modd</b>
de: <b>Modustyp</b>
el: <b>Τύπος Λειτουργίας</b>
es: <b>Tipo de modo</b>
eu: <b>Modu motak</b>
fa: <b>نوع حالت</b>
fi: <b>Tilan tyyppi</b>
fr: <b>Type de mode</b>
gl: <b>Tipo de modo</b>
gu: <b>સ્થિતિ પ્રકાર</b>
hi: <b>मोड प्रकार</b>
hu: <b>Módtípus</b>
id: <b>Mode Ketik</b>
it: <b>Modalità</b>
ja: <b>モードの種類</b>
lt: <b>Režimo Tipas</b>
mk: <b>Мод Тип</b>
ne: <b>मोड प्रकार</b>
pa: <b>ਵਿਧੀ ਕਿਸਮ</b>
ro: <b>Tip de mod</b>
ru: <b>Тип режима</b>
sv: <b>Lägestyp</b>
tr: <b>Mod Çeşidi</b>

source: <b>Position</b>
be: <b>Становішча</b>
cs: <b>Umístění</b>
cy: <b>Safle</b>
el: <b>Θέση</b>
es: <b>Posición</b>
eu: <b>Kokalekua</b>
fa: <b>موقعیت</b>
fi: <b>Sijainti</b>
gl: <b>Posición</b>
gu: <b>જગ્યા</b>
hi: <b>स्थिति</b>
hu: <b>Helyzet</b>
id: <b>Posisi</b>
it: <b>Posizione</b>
ja: <b>位置</b>
lt: <b>Padėtis</b>
mk: <b>Позиција</b>
ne: <b>स्थान</b>
pa: <b>ਸਥਿਤੀ</b>
ro: <b>Poziţie</b>
ru: <b>Позиция</b>
tr: <b>Pozisyon</b>

source: <b>Size</b>
be: <b>Памер</b>
cs: <b>Velikost</b>
cy: <b>Maint</b>
de: <b>Größe</b>
el: <b>Μέγεθος</b>
es: <b>Tamaño</b>
eu: <b>Tamaina</b>
fa: <b>اندازه</b>
fi: <b>Koko</b>
fr: <b>Taille</b>
gl: <b>Tamaño</b>
gu: <b>માપ</b>
hi: <b>आकार</b>
hu: <b>Méret</b>
id: <b>Ukuran</b>
it: <b>Dimensione</b>
ja: <b>サイズ</b>
lt: <b>Dydis</b>
mk: <b>Големина</b>
ne: <b>आकार</b>
pa: <b>ਆਕਾਰ</b>
ro: <b>Mărime</b>
ru: <b>Размер</b>
sv: <b>Storlek</b>
tr: <b>Büyüklük</b>

source: B_raille
be: _Брайль
el: Μ_πράιγ
fa: ب_ریل
gu: બ્રેઈલ (_r)
hi: ब्रेल (_r)
ja: 点字(_R)
lt: B_railis
mk: Б_рајов
ne: बि_रेल
pa: ਬ੍ਰੇਲ
ru: Б_райль

source: Braille Monitor Preferences
be: Перавагі назіральніка Брайля
cs: Nastavení Sledování Braille
cy: Hoffterau Monitor Braille
de: Braille-Monitoreinstellungen
el: Προτιμήσεις Οθόνης Μπράϊγ
es: Configuración del monitor Braille
eu: Braille monitorearen hobespenak
fa: ترجیحات نمایش‌گر بریل
fi: Braille-näytön asetukset
fr: Préférences du moniteur braille
gl: Preferencias do monitor braille
gu: બ્રેઈલ મોનીટરની પસંદગીઓ
hi: ब्रेल मॉनीटर वरीयताएँ
hu: A Braille-kijelző tulajdonságai
id: Pengaturan Monitor Braille
it: Preferenze del monitor braille
ja: 点字モニタの設定
lt: Brailio Monitoriaus Nustatymai
mk: Параметри на брајов монитор
ne: अन्धलिपि मोनिटर प्राथमिकता
pa: ਬ੍ਰੇਲ ਮਾਨੀਟਰ ਪਸੰਦ
ro: Preferinţe pentru monitorul Braille
ru: Настройка монитора Брайля
sv: Inställningar för Braille-bildskärm
tr: Braille Ekran Tercihleri

source: Color selection for texts which use dot 7
be: Каляровае вылучэньне для тэкстаў, якія выкарыстоўваюць 7 кропак
cs: Výběr barvy pro texty, které používají tečku 7
cy: Dewisiad lliw ar gyfer testunau sy'n defnyddio dot 7
de: Die Farbe für Texte wählen, die Punkt-7 verwenden
el: Επιλογή χρώματος για κείμενα που χρησιμοποιούν dot 7
es: Selección del color para textos que utilizan el punto 7
eu: Kolore hautapena, 7 puntokoa darabilten testuentzako
fa: انتخاب رنگ برای متن‌هایی که از ۷ نقطه استفاده می‌کنند
fi: Värivalinta tekstille, joka käyttää 7 pistettä
fr: Sélection de couleur pour les textes qui utilisent point 7
gl: Selección da cor para textos que empregan o punto 7
gu: લખાણ માટે રંગની પસંદગી કે જે ૭ ટપકાં વાપરે છે
hi: पाठ हेतु रंग चयन जो बिंदु 8 उपयोग करते हैं
hu: Szín kiválasztása a 7 pontot használó szövegekhez
id: Pilihan warna untuk teks yang menggunakan titik 7
it: Selezione del colore per i testi che usano il punto 7
ja: 7 の点を使用するテキストの色を選択します
lt: Spalva, skirta tekstams naudojantiems tašką 7
mk: Избор на бои за текстови кои користат точка 7
ne: पाठको लागि रङ्ग छान्ने जसले थोप्लो ७ प्रयोग गर्छ
pa: ਪਾਠ, ਜਿਹੜਾ ਡੌਟ 7 ਵਰਤਦਾ ਹੈ, ਲਈ ਰੰਗ ਚੋਣ
ro: Selectare culoare pentru textele care folosesc 7 puncte
ru: Выбор цвета для текста, использующего точки 7
sv: Färgval för texter som använder punkt 7
tr: 7 nokta kullanacak metinler için renk seçimi

source: Color selection for texts which use dot 8
be: Каляровае вылучэньне для тэкстаў, якія выкарыстоўваюць 8 кропак
cs: Výběr barvy pro texty, které používají tečku 8
cy: Dewisiad lliw ar gyfer testunau sy'n defnyddio dot 8
de: Die Farbe für Texte wählen, die Punkt-8 verwenden
el: Επιλογή χρώματος για κείμενα που χρησιμοποιούν dot 8
es: Selección del color para textos que utilizan el punto 8
eu: Kolore hautapena, 8 puntokoa darabilten testuentzako
fa: انتخاب رنگ برای متن‌هایی که از ۸ نقطه استفاده می‌کنند
fi: Värivalinta tekstille, joka käyttää 8 pistettä
fr: Sélection de couleur pour les textes qui utilisent point 8
gl: Selección da cor para textos que empregan o punto 8
gu: લખાણ માટે રંગની પસંદગી કે જે ૮ ટપકાં વાપરે છે
hi: पाठ हेतु रंग चयन जो बिंदु 8 उपयोग करते हैं
hu: Szín kiválasztása a 8 pontot használó szövegekhez
id: Pilihan warna untuk teks yang menggunakan titik 8
it: Selezione del colore per i testi che usano il punto 8
ja: 8 の点を使用するテキストの色を選択します
lt: Spalva, skirta tekstams naudojantiems tašką 8
mk: Избор·на·бои·за·текстови·кои·користат·точка·7
ne: पाठको लागि रङ्ग छान्ने जसले थोप्लो ८ प्रयोग गर्छ
pa: ਪਾਠ, ਜਿਹੜਾ ਡੌਟ 8 ਵਰਤਦਾ ਹੈ ਲਈ, ਰੰਗ ਚੋਣ
ro: Selectare culoare pentru textele care folosesc 8 puncte
ru: Выбор цвета для текста, использующего точки 8
sv: Färgval för texter som använder punkt 8
tr: 8 nokta kullanacak metinler için renk seçimi

source: Color selection for texts which use dots 7 and 8
be: Каляровае вылучэньне для тэкстаў, якія выкарыстоўваюць 7 і 8 кропак
cs: Výběr barvy pro texty, které používají tečky 7 a 8
cy: Dewisiad lliw ar gyfer testunau sy'n defnyddio dotiau 7 a 8
de: Die Farbe für Texte wählen, die Punkt-7 und -8 verwenden
el: Επιλογή χρώματος για κείμενα που χρησιμοποιούν dot 7 και 8
es: Selección del color para textos que utilizan los puntos 7 y 8
eu: Kolore hautapena, 7 eta 8 puntokoak darabilten testuentzako
fa: انتخاب رنگ برای متن‌هایی که از ۷ و ۸ نقطه استفاده می‌کنند
fi: Värivalinta tekstille, joka käyttää 7 tai 8 pistettä
fr: Sélection de couleur pour les textes qui utilisent beaucoup de points 7 et 8
gl: Selección da cor para textos que empregan os puntos 7 e 8
gu: લખાણ માટે રંગની પસંદગી કે જે ૭ ઠી ૮ ટપકાં વાપરે છે
hi: पाठ हेतु रंग चयन जो 7 तथा 8 बिंदु उपयोग करते हैं
hu: Szín kiválasztása a 7 és 8 pontot használó szövegekhez
id: Pilihan warna untuk teks yang menggunakan titik 7 dan 8
it: Selezione del colore per i testi che usano i punti 7 e 8
ja: 78 の点を使用するテキストの色を選択します
lt: Spalva, skirta tekstams naudojantiems taškus 7 ir 8
mk: Избор·на·бои·за·текстови·кои·користат·точка·7 и 8
ne: पाठको लागि रङ्ग छान्ने जसले थोप्लो ७ र ८ प्रयोग गर्छ
pa: ਪਾਠ, ਜਿਹੜਾ ਡੌਟ 7 ਅਤੇ 8 ਵਰਤਦਾ ਹੈ, ਲਈ ਰੰਗ ਚੋਣ
ro: Selectare culoare pentru textele care folosesc 7 şi 8 puncte
ru: Выбор цвета для текста, использующего точки 7 и 8
sv: Färgval för texter som använder punkt 7 och 8
tr: 7 ve 8 nokta kullanacak metinler için renk seçimi

source: Colu_mns:
be: Слу_пкі:
cs: Sloup_ce:
cy: _Colofnau:
de: _Spalten:
el: Σ_τήλες:
es: Colu_mnas:
eu: _Zutabeak:
fa: _ستون‌ها:
fi: _Sarakkeet:
fr: Colo_nne :
gl: Colu_mnas:
gu: સ્તંભો (_m):
hi: स्तम्भ: (_m)
hu: _Oszlopok:
id: Kolo_m
it: Colo_nne:
ja: 列(_M):
lt: _Stulpeliai:
mk: Коло_ни:
ne: कलु_म्न्स
pa: ਕਾਲਮ(_m):
ro: Co_loane:
ru: Столб_цы:
sv: Kolu_mner:
tr: _Sütunlar:

source: Display at bottom of screen
be: Адлюстроўваць зьнізу экрана
cs: Displej ve spodní části obrazovky
cy: Dangos ar waelod y sgrin
de: Am unteren Rand des Bildschirms anzeigen
el: Εμφάνιση στο κάτω μέρος της οθόνης
es: Mostrar en la parte baja de la pantalla
eu: Bistaratu pantailaren behean
fa: نمایش در پایین صفحه
fi: Näytä näytön alalaidassa
fr: Affichage au bas de l'écran
gl: Amosar na parte baixa da pantalla
gu: સ્ક્રીનના નીચેના ભાગમાં દેખાડો
hi: स्क्रीन में नीचे प्रदर्शित करें
hu: Megjelenítés a képernyő alján
id: Tampilkan di bawah layar
it: Posizionare il display nella parte bassa dello schermo
ja: スクリーンの下部に表示します
lt: Rodyti ekrano apačioje
mk: Прикажи на дното на екранот
ne: स्क्रिनको तल्लोमा प्रदर्शन
pa: ਪਰਦੇ ਵਿੱਚ ਹੇਠਾਂ ਵਿਖਾਓ
ro: Afişează în partea de jos a ecranului
ru: Показывать внизу экрана
sv: Visa nederst på skärmen
tr: Ekranın altında görüntüle

source: Display on top of screen
be: Адлюстроўваць зьверху экрана
cs: Displej v horní části obrazovky
cy: Dangos ar ben y sgrin
de: Am oberen Rand des Bildschirms anzeigen
el: Εμφάνιση στο πάνω μέρος της οθόνης
es: Mostrar en la parte superior de la pantalla
eu: Bistaratu pantailaren goian
fa: نمایش در بالای صفحه
fi: Näytä näytön ylälaidassa
fr: Affichage en haut de l'écran
gl: Amosar na parte superior da pantalla
gu: સ્ક્રીનના ઉપરના ભાગમાં દેખાડો
hi: स्क्रीन के शीर्ष में दिखाएँ
hu: Megjelenítés a képernyő tetején
id: Tampilkan di atas layar
it: Posizionare il display nella parte alta dello schermo
ja: スクリーンの上部に表示します
lt: Rodyti ekrano viršuje
mk: Прикажи на врвот на екранот
ne: स्क्रिको माथिलोमा प्रदर्शन
pa: ਪਰਦੇ ਵਿੱਚ ਉੱਪਰ ਵਿਖਾਓ
ro: Afişează în partea de sus a ecranului
ru: Показывать вверху экрана
sv: Visa överst på skärmen
tr: Ekranın üstünde görüntüle

source: Display using braille font
be: Адлюстроўваць з выкарыстаньнем шрыфту брайля
cs: Displej používající písmo braille
cy: Dangos gan ddefnyddio ffont braille
de: Unter Verwendung der Braille-Schrift anzeigen
el: Εμφάνιση με τη χρήση γραμματοσειράς μπράϊγ
es: Mostrar usando tipografía Braille
eu: Bistaratu Braille tipografia erabiliz
fa: نمایش با استفاده از قلم بریل
fi: Näytä braille-kirjasimella
fr: Affichage en utilisant la police braille
gl: Amosar usando fonte Braille
gu: બ્રેઈલ ફોન્ટનો ઉપયોગ કરીને દેખાડો
hi: ब्रेल फ़ॉन्ट का उपयोग कर प्रदर्शित करें
hu: Braille betűkészletet használó képernyő
id: Tampilkan dengan huruf braille
it: Visualizzare usando i caratteri braille
ja: 使用している点字フォントを表示します
lt: Rodyti naudojant brailio šriftą
mk: Прикажи користење на брајов фонт
ne: अन्धलिपि फन्ट प्रयोग गरी प्रदर्शन
pa: ਬ੍ਰੇਲ ਫੋਟ ਵਰਤ ਕੇ ਵਿਖਾਓ
ro: Afişează cu font Braille
ru: Показывать, используя шрифт Брайля
sv: Visa med braille-typsnitt
tr: Braille yazıtipi kullanarak görüntüle

source: Display using normal font
be: Адлюстроўваць з выкарыстаньнем звычайнага шрыфту
cs: Displej používající normální písmo
cy: Dangos gan ddefnyddio ffont arferol
de: Unter Verwendung der normalen Schrift anzeigen
el: Εμφάνιση με τη χρήση κανονικής γραμματοσειράς
es: Mostrar usando tipografía normal
eu: Bistaratu tipografia normala erabiliz
fa: نمایش با استفاده از قلم معمولی
fi: Näytä tavallisella kirjasimella
fr: Affichage en utilisant la police normale
gl: Amosar usando fonte normal
gu: સાધારણ ફોન્ટનો ઉપયોગ કરીને દેખાડો
hi: सामान्य फ़ॉन्ट का उपयोग कर प्रदर्शित करें
hu: Normál betűkészletet használó képernyő
id: Tampilkan dengan huruf normal
it: Visualizzare usando i caratteri normali
ja: 使用している通常のフォントを表示します
lt: Rodyti naudojant normalų šriftą
mk: Прикажи користење на нормален фонт
ne: साधारण फन्ट प्रयोग गरी प्रदर्शन
pa: ਸਧਾਰਨ ਫੋਟ ਵਰਤ ਕੇ ਵਿਖਾਓ
ro: Afişează cu font normal
ru: Показывать, используя обычный шрифт
sv: Visa med normalt typsnitt
tr: Normal yazıtipini kullanarak görüntüle

source: Display with both fonts
be: Адлюстроўваць з абодвума шрыфтамі
cs: Displej s oběma písmy
cy: Dangos gyda'r ddwy ffont
de: Unter Verwendung beider Schriften anzeigen
el: Εμφάνιση με τη χρήση και των δύο γραμματοσειρών
es: Mostrar con ambas tipografías
eu: Bistaratu bi tipografiekin
fa: نمایش با هر دو قلم
fi: Näytä molemmilla kirjasimilla
fr: Affichage avec les deux polices
gl: Amosar con ambas fontes
gu: બંને ફોન્ટનો ઉપયોગ કરીને દેખાડો
hi: दोनों फ़ॉन्ट्स सहित दिखाएँ
hu: Mindkét betűkészletet használó képernyő
id: Tampilkan dengan kedua huruf
it: Visualizzare usando entrambi i tipi di carattere
ja: 両方のフォントを使用して表示します
lt: Rodyti abiem šriftais
mk: Прикажи во двата фонтови
ne: दुबै फन्ट प्रयोग गरी प्रदर्शन
pa: ਦੋਨੋ ਫੋਟ ਵਰਤ ਕੇ ਵਿਖਾਓ
ro: Afişează cu ambele fonturi
ru: Показывать, используя оба шрифта
sv: Visa med båda typsnitt
tr: İki fontla birlikte görüntüle

source: Dot 7:
be: 7 кропак:
cs: Tečka 7:
de: Punkt 7:
el: Κουκκίδα 7:
es: Punto 7:
eu: 7 puntu:
fa: ۷ نقطه:
fi: Piste 7:
fr: Point 7 :
gl: Punto 7:
gu: ટપકું ૭:
hi: बिंदु 7:
hu: 7 pontos:
id: Titik 7:
it: Punto 7:
ja: 7 の点:
lt: Taškas 7:
mk: Точка 7:
ne: थोप्लो ७:
pa: ਡੌਟ 7:
ro: 7 puncte:
ru: Точка 7:
sv: Punkt 7:
tr: Nokta 7:

source: Dot 8:
be: 8 кропак:
cs: Tečka 8:
de: Punkt 8:
el: Κουκκίδα 8:
es: Punto 8:
eu: 8 puntu:
fa: ۸ نقطه:
fi: Piste 8:
fr: Point 8 :
gl: Punto 8:
gu: ટપકું ૮:
hi: बिंदु 8:
hu: 8 pontos:
id: Titik 8:
it: Punto 8:
ja: 8 の点
lt: Taškas 8:
mk: Точка 8:
ne: थोप्लो ८:
pa: ਡੌਟ 8:
ro: 8 puncte:
ru: Точка 8:
sv: Punkt 8:
tr: Nokta 8:

source: Dots 78:
be: 7 і 8 кропак:
cs: Tečky 78:
cy: Dotiau 78:
de: Punkte 7 und 8:
es: Puntos 7 y 8:
eu: 78 puntu:
fa: ۷ و ۸ نقطه:
fi: Pisteet 78:
fr: Point 78 :
gl: Puntos 7 e 8:
gu: ટપકું ૭૮:
hi: बिन्दुएँ 78:
hu: 78 pontos:
id: Titik 78:
it: Punti 78:
ja: 78 の点
lt: Taškai 78:
mk: Точки 78:
ne: थोप्ला ७८:
pa: ਡੌਟ 78:
ro: 7 8 puncte:
ru: Точки 78:
sv: Punkter 78:
tr: Nokta 78:

source: Number of cell columns
be: Колькасьць слупкоў ячэі
cs: Počet sloupců buněk
cy: Nifer o golofnau cell
de: Anzahl der Zellspalten
el: Αριθμός στηλών κελιού
es: Número de columnas de celdas
eu: Gelaxka zutabeen kopurua
fa: تعداد ستون‌های خانه
fi: Solun sarakkeiden lukumäärä
fr: Nombre de colonnes de cellules
gl: Número de columnas de celdas
gu: ખાનાનાં સ્તંભોની સંખ્યા
hi: कक्ष स्तम्भों की संख्या
hu: Cella oszlopainak száma
id: Jumlah kolom sel
it: Numero di colonne a celle
ja: セルの列数です
lt: Stulpelių su laukais skaičius
mk: Број на клетки-колони
ne: खण्ड स्तम्भको नम्बर
pa: ਸੈਲ ਕਾਲਮਾਂ ਦੀ ਗਿਣਤੀ
ro: Numărul coloanelor de celule
ru: Число столбцов в ячейке
sv: Antal cellkolumner
tr: Göze sütun sayısı

source: Number of cell lines
be: Колькасьць радкоў ячэі
cs: Počet řádků buněk
cy: Nifer o linellau cell
de: Anzahl der Zellzeilen
el: Αριθμός γραμμών κελιού
es: Número de líneas de celdas
eu: Gelaxka lerroen kopurua
fa: تعداد سطرهای خانه
fi: Solun rivien lukumäärä
fr: Nombre de lignes de cellules
gl: Número de liñas de celdas
gu: ખાનાની લીટીઓની સંખ્યા
hi: कक्ष पंक्तियों की संख्या
hu: Cella sorainak száma
id: Jumlah garis sel
it: Numero di righe a celle
ja: セルの行数です
lt: Eilučių su laukais skaičius
mk: Број на ќелии-редови
ne: खण्ड पङ्त्तिको नम्बर
pa: ਸੈਲ ਲਾਈਨਾਂ ਦੀ ਗਿਣਤੀ
ro: Numărul liniilor de celule
ru: Число строк в ячейке
sv: Antal cellrader
tr: Göze satır sayısı

source: Pick a color
be: Захапіць колер
cs: Vyberte barvu
cy: Dewiswch liw
de: Eine Farbe wählen
el: Επιλογή χρώματος
es: Escoja un color
eu: Hartu kolore bat
fa: یک رنگ انتخاب کنید
fi: Valitse väri
fr: Choisir une couleur
gl: Escolla unha cor
gu: રંગ પસંદ કરો
hi: कोई रंग चुनें
hu: Szín kiválasztása
id: Pilih warna
it: Scegliere un colore
ja: 色の取得
lt: Parinkti spalvą
mk: Одберете боја
ne: रङ्ग छान्नुस्
pa: ਇੱਕ ਰੰਗ ਚੁੱਕੋ
ro: Alege o culoare
ru: Выбор цвета
sv: Välj en färg
tr: Renk seçiniz

source: Size of font
be: Памер шрыфту
cs: Velikost písma
cy: Maint y ffont
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es: Tamaño de la tipografía
eu: Letra-tamaina
fa: اندازه‌ی قلم
fi: Kirjasimen koko
fr: Taille de la police
gl: Tamaño da fonte
gu: ફોન્ટનું માપ
hi: फ़ॉन्ट का आकार
hu: Betűkészlet mérete
id: Ukuran huruf
it: Dimensione del carattere
ja: フォントのサイズです
lt: Šrifto dydis
mk: Големина на фонт
ne: फन्टको आकार
pa: ਫੋਂਟ ਆਕਾਰ
ro: Mărimea fontului
ru: Размер шрифта
sv: Typsnittsstorlek
tr: Yazıtipi büyüklüğü

source: Use system theme colors
be: Выкарыстоўваць колеры сыстэмнае тэмы
cs: Používat barvy systémového tématu
cy: Defnyddio lliwiau thema'r system
de: Farben vom Systemthema beziehen
el: Χρήση χρωμάτων θέματος συστήματος
es: Usar los colores del tema del sistema
eu: Erabili sistemako koloreen tema
fa: استفاده از رنگ‌های تم سیستم
fi: Käytä järjestelmän teeman värejä
fr: Utiliser les couleurs du thème système
gl: Usar as cores do tema do sistema
gu: સીસ્ટમની થીમના રંગોનો ઉપયોગ કરો
hi: तंत्र प्रसंग रंग उपयोग करें
hu: Rendszertéma színeinek használata
id: Gunakan tema warna sistem
it: Usare i colori del tema in uso nel sistema
ja: システム・テーマの色を使用します
lt: Naudoti sistemines temos spalvas
mk: Користи ги системските бои
ne: सिस्टम प्रणालीको विषयवस्तु रङ्ग चलाउनुस्
pa: ਸਿਸਟਮ ਸਰੂਪ ਰੰਗ ਵਰਤੋ
ro: Cu culorile temei sistem
ru: Использовать цвета темы
sv: Använd systemtemafärger
tr: Sistem tema renklerini kullan

source: Use theme _system colors
be: Выкарыстоўваць колеры _сыстэмнае тэмы
cs: Používat barvy _systémového tématu
cy: Defnyddio lliwiau thema'r _system
de: Farben vom _Systemthema beziehen
el: Χρήση χρωμάτων θέματος _συστήματος
es: Usar los colores del tema del _sistema
eu: Erabili _sistemako temaren koloreak
fa: استفاده از رنگ‌های تم _سیستم
fi: Käytä teema_järjestelmän värejä
fr: Utiliser les couleurs du thème _système
gl: Usar as cores do tema do _sistema
gu: સીસ્ટમની થીમના રંગોનો ઉપયોગ કરો (_s)
hi: तंत्र प्रसंग रंग उपयोग करें (_s)
hu: _Rendszertéma színeinek használata
id: Gunakan tema warna _sistem
it: Usare i colori del tema in uso nel _sistema
ja: システム・テーマの色を使用する(_S)
lt: Naudoti _sistemines temos spalvas
mk: Користи ги _системските бои
ne: सिस्टम प्रणालीको विषयवस्तु रङ्ग चलाउनुस्
pa: ਸਰੂਪ ਸਿਸਟਮ ਰੰਗ ਵਰਤੋਂ(_s)
ro: Cu culorile temei _sistem
ru: Использовать _цвета темы
sv: Använd tema_systemfärger
tr: _Sistem tema renklerini kullan

source: _Dual
be: П_адвоены
cs: _Duální
cy: _Deuol
de: _Beide
el: _Διπλό
eu: _Duala
fa: _دوتایی
fi: _Kaksinkertainen
fr: _Double
gu: બેવડું (_D)
hi: दोहरा (_D)
hu: _Duális
it: _Duale
ja: 両方(_D)
lt: _Dvigubas
mk: _Двојно
ne: _दोहोरो
pa: ਦੋਹਰਾ
ru: _Двойное
sv: _Dubbel
tr: Çi_ft

source: _Lines:
be: _Радкі:
cs: _Řádky:
cy: _Llinellau:
de: _Zeilen:
el: _Γραμμές:
es: _Líneas:
eu: _Lerroak:
fa: _خطوط:
fi: _Rivejä:
fr: _Lignes :
gl: _Liñas:
gu: લીટીઓ (_L):
hi: पंक्तियाँ (_L):
hu: _Sorok:
id: _Garis
it: _Righe:
ja: 行(_L):
lt: Ei_lutės:
mk: _Редови:
ne: _पङ्त्ति:
pa: ਸਤਰ(_L):
ro: _Linii:
ru: _Строк:
sv: _Rader:
tr: S_atırlar:

source: _Normal
be: _Звычайны
cs: _Normální
cy: _Arferol
el: _Κανονικό
eu: _Normala
fa: _معمولی
fi: _Normaali
gu: સામાન્ય (_N)
hi: सामान्य (N)
hu: _Normál
it: _Normale
ja: 通常(_N):
lt: _Normalus
mk: _Нормално
ne: _साधारण
pa: ਸਧਾਰਨ(_N)
ru: _Обычное

source: _Size:
be: _Памер:
cs: _Velikost
cy: _Maint:
de: _Größe:
el: _Μέγεθος:
es: _Tamaño:
eu: _Tamaina:
fa: _اندازه:
fi: _Koko:
fr: _Taille :
gl: _Tamaño:
gu: માપ (_S):
hi: आकार (_S):
hu: Mér_et:
id: _Ukuran
it: Dimen_sione:
ja: サイズ(_S):
lt: _Dydis:
mk: _Големина:
ne: _आकार
pa: ਅਕਾਰ(_S):
ro: Dimen_siune:
ru: _Размер:
sv: _Storlek:
tr: _Büyüklük:

source: Attributes
be: Рысы
cs: Atributy
cy: Priodweddau
de: Attribute
el: Γνωρίσματα
es: Atributos
eu: Atributuak
fa: مشخصه‌ها
fi: Attribuutit
fr: Caractéristiques
gl: Atributos
gu: લાક્ષણિકતાઓ
hi: गुण
hu: Attribútumok
id: Atribut
it: Attributi
ja: 属性
lt: Požymiai
mk: Атрибути
ne: उपाधि
pa: ਗੁਣ
ro: Atribute
ru: Атрибуты
sv: Attribut
tr: Öznitelikler

source: _1. Dot 8
be: _1. 8 кропак
cs: _1. Tečka 8
de: _1. Punkt 8
el: _1. Κουκκίδα 8
es: _1. Punto 8
eu: _1. 8 puntutakoa
fa: _۱. ۸ نقطه
fi: _1. Piste 8
fr: _1. Point 8
gl: _1. Punto 8
gu: ૧. ટપકું ૮ (_૧)
hi: _1. बिंदु 8
hu: _1. 8 pontos
id: _1. Titik 8
it: _1. Punto 8
ja: 8 の点(_1)
lt: _1. Taškas 8
mk: _1. Точка 8
ne: _१. थोप्लो ८
pa: _1. ਡੌਟ 8
ro: _1. 8 puncte
ru: _1. Точка 8
sv: _1. Punkt 8
tr: _1. Nokta 8

source: _2. Dot 7
be: _2. 7 кропак
cs: _2. Tečka 7
de: _2. Punkt 7
el: _2. Κουκκίδα 7
es: _2. Punto 7
eu: _2. 7 puntutakoa
fa: _۲. ‏۷ نقطه
fi: _2. Piste 7
fr: _2. Point 7
gl: _2. Punto 7
gu: ૨. ટપકું ૭ (_૨)
hi: _2. बिंदु 7
hu: _2. 7 pontos
id: _2. Titik 7
it: _2. Punto 7
ja: 7 の点(_2)
lt: _2. Taškas 7
mk: _2. Точка 7
ne: _२. थोप्लो ७
pa: _2. ਡੌਟ 7
ro: _2. 7 puncte
ru: _2. Точка 7
sv: _2. Punkt 7
tr: _2. Nokta 7

source: _3. Dot 8 or 7
be: _3. 7 ці 8 кропак
cs: _3. Tečka 8 nebo 7
cy: _3. Dot 8 neu 7
de: _3. Punkt 7 oder 8
es: _3. Punto 7 u 8
eu: _3. 8 edo 7 puntutakoa
fa: _۳. ۷ یا ۸ نقطه
fi: _3. Piste 8 tai 7
fr: _3. Point 8 ou 7
gl: _3. Puntos 8 ou 7
gu: ૩. ટપકું ૭ અથવા ૮ (_૩)
hi: _3. बिन्दु 8 या 7
hu: _3. 8 vagy 7 pontos
id: _3. Titik 8 atau 7
it: _3. Punto 7 oppure 8
ja: 78 の点(_3)
lt: _3. Taškai 8 ir 7
mk: _3. Точка 8 или 7
ne: _३. थोप्लो ८ अथवा ७
pa: _3. ਡੌਟ 8 ਜਾਂ 7
ro: _3 8 sau 7 puncte
ru: _3. Точка 8 или 7
sv: _3. Punkt 8 eller 7
tr: _ 3 Nokta 8 veya 7

source: _4. Off
be: _4. Выключаны
cs: _4. Vypnuto
cy: _4. Bant
de: _4. Aus
es: _4. Desactivado
eu: _4. Desaktibatua
fa: _۴. خاموش
fi: _4. Pois päästä
fr: _4. Arrêt
gl: _4. Desactivado
gu: ૪. બંધ (_૪)
hi: _4. बन्द
hu: _4. Ki
id: _4. Mati
it: _4. Disattivato
ja: オフ(_4)
lt: _4. Išjungta
mk: _4. Исклучено
ne: _४. बन्द
pa: _4. ਬੰਦ
ro: _4. Fără
ru: _4. Выкл.
sv: _4. Av
tr: _4 Kapalı

source: Braille Device
be: Прылада Брайля
cs: Zařízení Braille
cy: Dyfais Braille
de: Braille-Gerät
el: Συσκευή Μπράιγ
es: Dispositivo Braille
eu: Braille gailua
fa: دستگاه بریل
fi: Braille-laite
fr: Périphérique braille
gl: Dispositivo braille
gu: બ્રેઈલ ઉપકરણ
hi: ब्रेल उपकरण
hu: Braille-eszköz
id: Perangkat Braille
it: Dispositivo braille
ja: 点字デバイス
lt: Brailio įrenginys
mk: Брајов уред
ne: अन्धलिपि यन्त्र
pa: ਬ੍ਰੇਲ ਜੰਤਰ
ro: Dispozitiv Braille
ru: Устройство Брайля
sv: Braille-enhet
tr: Braille Aygıtı
