Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: expanded
cs: rozbaleno
cy: wedi ehangu
de: Erweitert
el: αναπτυγμένο
es: expandido
eu: hedatua
fa: باز شده
fi: laajennettu
fr: déplié
gl: expandido
gu: વિસ્તૃત
hi: विस्तारित
hu: kiterjesztett
id: diperluas
it: espanso
ja: 展開
lt: išplėsta
mk: Проширено
ne: बढाइएको
pa: ਫੈਲਿਆ
ro: expandat
ru: расширенный
sv: utfälld
tr: açılmış

source: item
be: элемэнт
cs: položka
cy: eitem
de: Objekt
el: αντικείμενο
es: elemento
eu: elementu
fa: مورد
fi: kohde
fr: élément
gl: elemento
gu: વસ્તુ
hi: मद
hu: elem
it: elemento
ja: 項目
lt: elementas
mk: предмет
ne: चीज
pa: ਇਕਾਈ
ro: element
ru: элемент
sv: objekt
tr: öğe

source: items
cs: položek
cy: eitemau
de: Objekt
el: αντικείμενα
es: elementos
eu: elementuak
fa: موارد
fi: kohteet
fr: éléments
gl: elementos
gu: વસ્તુઓ
hi: वस्तुएँ
hu: elem
id: objek-objek
it: elementi
ja: 項目
lt: elementai
mk: предмети
ne: चीजहरु
pa: ਇਕਾਈਆਂ
ro: elemente
ru: элементы
sv: objekt
tr: öğeler

source: level
cs: úroveň
cy: lefel
de: Niveau
el: επίπεδο
es: nivel
eu: maila
fa: سطح
fi: taso
fr: Niveau
gl: nivel
gu: સ્તર
hi: स्तर
hu: szint
id: tingkat
it: livello
ja: レベル
lt: lygis
mk: ниво
ne: तह
pa: ਪੱਧਰ
ro: nivel
ru: уровень
sv: nivå
tr: düzey

source: maximize window
cs: maximalizovat okno
cy: mwyhau ffenest
de: Fenster maximieren
el: μεγιστοποίηση παραθύρου
es: maximizar ventana
eu: maximizatu leihoa
fa: حداکثر کردن پنجره
fi: suurenna ikkuna
fr: Agrandit la fenêtre
gl: maximizar fiestra
gu: વિન્ડો મહત્તમ કરો
hi: विंडो अधिकतम करें
hu: ablak maximalizálása
id: besarkan jendela
it: massimizza finestra
ja: ウィンドウの最大化
lt: išdidinti langą
mk: зголеми го прозорецот
ne: विन्डो बढाउनुस
pa: ਅਧਿਕਤਮ ਝਰੋਖਾ
ro: maximizarea fereastră
ru: развернуть окно
sv: maximera fönster
tr: pencereyi büyült

source: minimize window
cs: minimalizovat okno
cy: lleihau ffenest
de: Fenster minimieren
el: ελαχιστοποίηση παραθύρου
es: minimizar ventana
eu: minimizatu leihoa
fa: حداقل کردن پنجره
fi: pienennä ikkuna
fr: Réduit la fenêtre
gl: minimizar fiestra
gu: વિન્ડો ન્યૂનતમ બનાવો
hi: विंडो न्यूनतम करें
hu: ablak minimalizálása
id: kecilkan jendela
it: minimizza finestra
ja: ウィンドウの最小化
lt: sumažinti langą
mk: смали го прозорецот
ne: विन्डो घटाउनुस
pa: ਨਿਊਨਤਮ ਝਰੋਖਾ
ro: minimizare fereastră
ru: восстановить размер
sv: minimera fönster
tr: pencereyi küçült

source: minimized
cs: minimalizováno
cy: wedi lleihau
de: Minimiert
el: ελαχιστοποιημένο
es: minimizado
eu: minimizatua
fa: حداقل شده
fi: pienennetty
fr: réduit
gl: minimizado
gu: ન્યુનતમ કરેલ
hi: न्यूनतम
hu: minimalizálva
id: dikecilkan
it: minimizzato
ja: 最小化
lt: sumažintas
mk: намалено
ne: घटाउनु
pa: ਨਿਊਨਤਮ
ro: minimizat
ru: обычный размер
sv: minimerat
tr: küçültülmüş

source: no selection anymore
cs: už není žádný výběr
cy: dim wedi ei ddewis mwyach
de: keine weitere Auswahl
el: δεν υπάρχει πια επιλογή
es: sin más selección
eu: ez dago hautapen gehiago
fa: انتخاب شده‌ی دیگری نیست
fi: ei enää valintaa
fr: plus de sélection
gl: sen máis selección
gu: કોઈ વધુ પસંદગી થયેલ નથી
hi: अब कोई चयन नहीं
hu: nincs több kijelölés
id: tidak ada pilihan lagi
it: nessuna ulteriore selezione
ja: 何も選択しない
lt: nebėra pasirinkimo
mk: Нема повеќе избрани предмети
ne: बढि छानिएको छैन
pa: ਹੁਣ ਹੋਰ ਚੋਣ ਨਹੀਂ ਹੈ
ro: nu mai este nici o selecţie
ru: больше нет выделения
sv: ingen markering längre
tr: artık seçim yok

source: normal
cs: normální
cy: arferol
el: κανονικό
eu: normala
fa: معمولی
fi: normaali
gu: સામાન્ય
hi: सामान्य
hu: normál
it: normale
ja: 通常
lt: normalus
mk: нормално
ne: साधारण
pa: ਸਧਾਰਨ
ru: обычное

source: pressed
cs: stisknuto
cy: wedi gwasgu
de: Gedrückt
el: πατημένο
es: presionado
eu: sakatua
fa: فشرده شده
fi: painettu
fr: enfoncé
gl: premido
gu: દબાયેલ
hi: दबाया गया
hu: lenyomva
id: ditekan
it: premuto
ja: 押下
lt: nuspausta
mk: притиснато
ne: थिच्नु
pa: ਦਬਾਇਆ
ro: apăsat
ru: нажато
sv: nedtryckt
tr: basılmış

source: rename window
cs: přejmenovat okno
cy: ailenwi ffenest
de: Fenster umbenennen
el: μετονομασία παραθύρου
es: renombrar ventana
eu: aldatu leihoaren izena
fa: تغییر نام پنجره
fi: nimeä ikkuna uudestaan
fr: renomme la fenêtre
gl: renomear fiestra
gu: વિન્ડોનું નામ બદલો
hi: विंडो का फिर नाम दें
hu: ablak átnevezése
id: rubah nama jendela
it: rinomina finestra
ja: ウィンドウ名の変更
lt: pervadinti langą
mk: преименувај прозорец
ne: विन्डोको पुन नामाकरण गर्नुस
pa: ਝਰੋਖੇ ਦਾ ਨਾਂ-ਤਬਦੀਲ
ro: redenumire fereastră
ru: переименовать окно
sv: byt namn på fönster
tr: pencereye yeni isim ver

source: restore window
cs: obnovit okno
cy: adfer ffenest
de: Fenster wiederherstellen
el: επαναφορά παραθύρου
es: restaurar ventana
eu: leheneratu leihoa
fa: بازیابی پنجره
fi: palauta ikkuna
fr: restaure la fenêtre
gl: restaurar fiestra
gu: વિન્ડો પહેલાની સ્થિતિમાં પાછી લાવો
hi: विंडो पुनर्भंडारित करें
hu: ablak visszaállítása
id: kembalikan jendela
it: ripristina finestra
ja: ウィンドウを戻す
lt: atstatyti langą
mk: обнови прозорец
ne: विन्डो पुन राख्नुस
pa: ਝਰੋਖਾ ਮੁੜ-ਪ੍ਰਾਪਤ ਕਰੋ
ro: restaurare fereastră
ru: восстановить окно
sv: återställ fönster
tr: pencereyi eski konumuna getir

source: row header
cs: záhlaví řádku
cy: pennyn rhes
de: Zeilenkopf
el: κεφαλίδα γραμμής
es: cabecera de fila
eu: errenkada-goiburua
fa: سرسطر
fi: rivin otsake
fr: entête de ligne
gl: cabeceira de ringleira
gu: હરોળ હેડર
hi: पंक्ति हैडर
hu: sorfejléc
id: header baris
it: intestazione della riga
ja: 行のヘッダ
lt: eilutės antraštė
mk: заглавие на редот
ne: पङ्त्ति हेडर
pa: ਕਤਾਰ ਸਿਰਲੇਖ
ro: antet linie
ru: заголовок строки
sv: radrubrik
tr: sıra başı

source: selected
cs: vybráno
cy: dewiswyd
de: ausgewählt
el: επιλεγμένο
es: seleccionado
eu: hautatutakoa
fa: انتخاب شده
fi: valitut
fr: sélectionné
gl: seleccionado
gu: પસંદિત
hi: चयनित
hu: kijelölt
id: terpilih
it: selezionato
ja: 選択済み
lt: pasirinkta
mk: избрано
pa: ਚੁਣੇ
ro: selectat
ru: выбрано
sv: markerad
tr: seçilmiş

source: shortcut
cs: zkratka
cy: byrlwybr
de: Tastenkombination
el: συντόμευση
es: atajo
eu: laster-tekla
fa: میانبُر
fi: pikanäppäin
fr: raccourci
gl: atallo
gu: ટુંકાણ
hi: शॉर्टकट
hu: gyorsbillentyű
id: jalan pintas
it: scorciatoia
ja: ショートカット
lt: spartusis klavišas
mk: кратенка
ne: छोटो तरिका
pa: ਸ਼ਾਰਟਕੱਟ
ro: accelerator
ru: быстрая клавиша
sv: genväg
tr: kısayol

source: show tool tip
cs: zobrazit tip
cy: Dangos brysgymorth
de: Minihilfe anzeigen
el: εμφάνιση συμβουλής
es: mostrar consejo
eu: erakutsi ahokua
fa: نمایش راهنمای آنی
fi: näytä aputeksti
fr: affiche les aide
gl: amosar consello
gu: સાધન મદદ બતાવો
hi: उपकरण युक्ति दिखायें
hu: eszköztipp mutatása
it: mostra barra dei suggerimenti
ja: ツールチップの表示
lt: rodyti paaiškinimą
mk: Прикажи балонче со совет
ne: टूल टिप देखाउनुस
pa: ਸੰਦ ਸੰਕੇਤ ਵੇਖਾਓ
ro: afişează fereastră indicii
ru: показывать подсказка
sv: visa verktygstips
tr: ipucunu göster

source: switch tab
cs: přepnout kartu
cy: newid tab
de: Reiter wechseln
el: αλλαγή στήλης
es: cambiar solapa
eu: aldatu fitxa
fa: تعویض زبانه
fi: vaihda välilehteä
fr: basculer vers l'onglet
gl: cambiar solapa
gu: ટેબ બદલો
hi: टैब स्विच करें
hu: lap váltása
id: tab pindah
it: cambia scheda
ja: タブの切り替え
lt: perjungti kortelę
mk: префрли јазиче
ne: ट्याब स्विच गर्नुस
pa: ਟੈਬ ਤਬਦੀਲ
ro: comută tab
ru: переключить вкладку
sv: växla flik
tr: sekmeyi değiştir

source: switch to
cs: přepnout na
cy: newid i
de: Wechseln zu
el: αλλαγή σε
es: cambiar a
eu: aldatu hona:
fa: تعویض به
fi: vaihda
fr: basculer vers
gl: cambiar a
gu: માં બદલો
hi: इसमें बदलें
hu: váltás erre:
id: pindah ke
it: passa a
ja: 切り替え
lt: perjungti į
mk: се префрла на
ne: स्विच गर्नुस
pa: ਤਬਦੀਲ
ro: comută pe
ru: переключить на
sv: växla till
tr: konuma değiştir

source: switch to window
cs: přepnout na okno
cy: newid i ffenest
de: Fenster wechseln
el: αλλαγή σε παράθυρο
es: cambiar a ventana
eu: aldatu leihora
fa: تعویض به پنجره
fi: vaihda ikkunaan
fr: basculer vers la fenêtre
gl: cambiar a fiestra
gu: વિન્ડોમાં બદલો
hi: विंडो में जायें
hu: váltás ablakra
id: pindah ke jendela
it: passa alla finestra
ja: ウィンドウの切り替え
lt: perjungti į langą
mk: префрли се на прозорец
ne: विन्डोमा स्विच गर्नुस
pa: ਝਰੋਖੇ ਤਬਦੀਲ
ro: comută pe fereastră
ru: переключить на окно
sv: växla till fönster
tr: pencereye geç

source: titleize window
cs: zarolovat okno
cy: gwneud ffenest yn deitl
de: Fenster auf Titelleiste minimieren
el: μετατρόπή παραθύρου σε γραμμή
es: titulizar ventana
eu: bildu leihoa
fa: عنوان‌گذاری پنجره
fi: nimeä ikkuna
fr: enrouler la fenêtre
gl: titulizar fiestra
gu: વિન્ડોને શીર્ષક આપો
hi: विंडो को शीर्षक दें
hu: ablak felgördítése
it: riduci finestra a barra dei titoli
ja: ウィンドウの巻き上げ
lt: pavadinti langą
mk: големина на наслов на прозорецот
ne: टाइटलिज विन्डो
pa: ਸਿਰਲੇਖੀ ਝਰੋਖਾ
ro: reduce fereastra la bara de titlu
ru: называть окно
sv: titelifiera fönster
tr: pencereyi isimlendir

source: unavailable
cs: fnení k dispozici
cy: ddim ar gael
de: nicht verfügbar
el: μη διαθέσιμο
es: no disponible
eu: ez dago erabilgarri
fi: ei käytettävissä
fr: indisponible
gl: non dispoñible
gu: ઉપલબ્ધ નથી
hi: अनुपलब्ध
hu: nem áll rendelkezésre
id: tidak tersedia
it: non disponibile
ja: 利用不可
lt: neprieinamas
mk: недостапно
ne: उपलब्ध नभएको
pa: ਨਾ ਉਪਲੱਬਧ
ro: indisponibil
ru: недоступно
sv: inte tillgänglig
tr: kullanılmaz

source: unchecked
cs: nezaškrtnut
cy: heb ei ddewis
de: nicht ausgewählt
el: μη επιλεγμένο
es: no marcado
eu: egiaztatu gabe
fa: نشانه زده نشده
fi: ei valittu
fr: non coché
gl: non marcado
gu: ચકાસાયેલ નથી
hi: नहीं जांचा गया
hu: nincs bejelölve
id: belum di tandai
it: non selezionato
ja: チェックを外す
lt: nepažymėta
mk: нечекирано
ne: चेक नभएको
pa: ਨਾ-ਜਾਂਚਿਆ
ro: nebifat
ru: не помечено
sv: inte ikryssad
tr: kontrol edilmemiş

source: unpressed
cs: nestisknuto
cy: heb ei wasgu
de: nicht gedrückt
el: μη πατημένο
es: no pulsado
eu: sakatu gabe
fa: فشرده نشده
fi: ei painettu
fr: non pressé
gl: non premido
gu: દબાયેલ નથી
hi: नहीं दबाव दिया गया
hu: nincs lenyomva
id: tidak ditekan
it: non premuto
ja: 押下解除
lt: nuspausta
mk: непритиснато
ne: नथिचिएको
pa: ਨਾ-ਦਬਾਇਆ
ro: neapăsat
ru: не нажато
sv: inte nedtryckt
tr: basılmamış

source: unselected
cs: nevybráno
cy: dad-ddewiswyd
de: nicht gewählt
el: αποεπιλεγμένο
es: no seleccionado
eu: hautatu gabe
fa: انتخاب نشده
fi: ei valitut
fr: non sélectionné
gl: non seleccionado
gu: નાપસંદિત
hi: अचयनित
hu: kijelöletlen
id: tidak terpilih
it: _deselezionato
ja: 選択解除
lt: nepasirinkta
mk: необележано
pa: ਨਾ-ਚੁਣੇ
ro: neselectat
ru: не выбрано
sv: omarkerad
tr: seçilmemiş

source: no parent
be: няма бацькі
cs: žádný rodič
cy: dim rhiant
de: keine Eltern
el: δεν υπάρχει μητρικό
es: sin padre
eu: gurasorik ez
fa: والد ندارد
fi: ei vanhempaa
fr: aucun parent
gl: sen pai
gu: કોઇ પિતૃ નથી
hi: कोई पैरेन्ट नहीं
hu: nincs őse
it: nessun elemento padre
ja: 親なし
lt: nėra aukštesnio
mk: без родител
ne: अभिभावक छैन
pa: ਮੁੱਢਲਾ ਕੋਈ ਨਹੀਂ
ro: fără părinte
ru: нет родительского
sv: ingen förälder
tr: üst yok

source: no children
be: няма нашчадка
cs: žádný potomek
cy: dim plant
de: kein Kind
el: δεν υπάρχει θυγατρικό
es: sin hijo
eu: semerik ez
fa: فرزند ندارد
fi: ei lapsia
fr: aucun fils
gl: sen fillo
gu: કોઇ બાળ નથી
hi: कोई शिशु नहीं
hu: nincs gyermeke
it: nessuna elemento figlio
ja: 子なし
lt: nėra žemesnio
mk: без деца
ne: बच्चा छैन
pa: ਛੋਟਾ ਕੋਈ ਨਹੀਂ
ro: fără fii
ru: нет потомка
sv: inga barn
tr: oğul yok

source: no next
be: няма наступнага
cs: žádný následující
cy: dim nesaf
de: kein Nächstes
el: δεν υπάρχει επόμενο
es: sin siguiente
eu: hurrengorik ez
fa: متن ندارد
fi: ei seuraavaa
fr: aucun suivant
gl: sen seguinte
gu: આગળ કોઇ નથી
hi: कोई अगला नहीं
hu: nincs következő
it: nessun elemento successivo
ja: 後にはありません
lt: nėra kito
mk: без текст
ne: अर्को छैन
pa: ਅੱਗੇ ਕੋਈ ਨਹੀਂ
ro: fără următor
ru: нет следующего
sv: ingen nästa
tr: sonraki yok

source: Cannot find next text!
be: Немагчыма адшукаць наступны тэкст!
cs: Nemohu nalézt následující text!
cy: Ni ellir canfod y testun nesaf!
de: Nächster Text konnte nicht gefunden werden!
el: Αδυναμία εύρεσης επόμενου κείμενου!
es: No se puede encontrar el texto siguiente.
eu: Ezin da hurrengo testua aurkitu!
fa: متن بعدی پیدا نشد!
fi: Seuraavaa tekstiä ei löydy!
fr: Je ne parviens pas à trouver le texte suivant!
gl: Non se pode atopar o texto seguinte!
gu: આગળનુ લખાણ શોધી શકાયુ નહિ!
hi: अगला पाठ नहीं ढूंढ सका!
hu: Nem található a következő szöveg!
id: Tidak menemukan teks selanjutnya!
it: Impossibile trovare testo successivo!
ja: 次のテキストを見つけられません
lt: Kito teksto nerasta!
mk: Не можам да пронајдам следен текст!
ne: अर्को पाठ पाउन सकिएन!
pa: ਅੱਗੇ ਪਾਠ ਲੱਭ ਨਹੀਂ ਸਕਿਆ!
ro: Nu se poate găsi textul urmator!
ru: Невозможно найти следующий текст!
sv: Kan inte hitta nästa text!
tr: Sonraki metin bulunamadı!

source: Cannot find next image!
be: Немагчыма адшукаць наступны відарыс!
cs: Nemohu nalézt následující obrázek!
cy: Ni ellir canfod y ddelwedd nesaf!
de: Nächstes Bild konnte nicht gefunden werden!
el: Αδυναμία εύρεσης επόμενης εικόνας!
es: No se puede encontrar la imagen siguiente.
eu: Ezin da hurrengo irudia aurkitu!
fa: تصویر بعدی پیدا نشد!
fi: Seuraavaa kuvaa ei löydy!
fr: Je ne parviens pas à trouver l'image suivante!
gl: Non se pode atopar a imaxe seguinte!
gu: આગળનુ ચિત્ર શોધી શકાયુ નહિ!
hi: अगली छवि नहीं ढूंढ सका!
hu: Nem található a következő kép!
id: Tidak menemukan gambar selanjutnya!
it: Impossibile trovare immagine successiva!
ja: 次の画像を見つけられません
lt: Kito paveikslėlio nerasta!
mk: Не можам да пронајдам следна слика!
ne: पछिल्लो आकृति पत्ता लाउन सकिएन!
pa: ਅੱਗੇ ਚਿੱਤਰ ਲੱਭ ਨਹੀਂ ਸਕਿਆ!
ro: Nu se poate găsi imaginea următoare!
ru: Невозможно найти следующее изображение!
sv: Kan inte hitta nästa bild!
tr: Sonraki resim bulunamadı!

source: Cannot find next attributes!
be: Немагчыма адшукаць наступныя рысы!
cs: Nemohu nalézt následující atributy!
cy: Ni ellir canfod y priodweddau nesaf!
de: Nächste Attribute konnten nicht gefunden werden!
el: Αποτυχία εύρεσης επόμενων γνωρισμάτων!
es: No se puede encontrar los atributos siguientes.
eu: Ezin dira hurrengo atributuak aurkitu!
fa: مشخصه‌ی بعدی پیدا نشد!
fi: Seuraavaa attributtia ei löydy!
fr: Impossible de trouver les attributs suivants !
gl: Non se poden atopar os atributos seguintes!
gu: આગળની લાક્ષણિકતાઓ શોધી શકાઇ નહિ!
hi: अगला गुण नहीं ढूंढ सका!
hu: Nem találhatóak a következő attribútumok!
id: Tidak menemukan atribut selanjutnya!
it: Impossibile trovare attributi successivi!
ja: 次の属性を見つけられません
lt: Kitų požymių nerasta!
mk: Не можам да пронајдам следни атрибути!
ne: अर्को बिशेषता पाउन सकिएन!
pa: ਅੱਗੇ ਗੁਣ ਲੱਭ ਨਹੀਂ ਸਕਿਆ!
ro: Nu se poate găsi atributul următor!
ru: Невозможно найти следующие атрибуты!
sv: Kan inte hitta nästa attribut!
tr: Sonraki öznitelikler bulunamıyor!

source: no previous
be: няма папярэдняга
cs: žádný předchozí
cy: dim cynt
de: kein Vorheriges
el: δεν υπάρχει προηγούμενο
es: sin anterior
eu: aurrekorik ez
fa: قبلی ندارد
fi: Ei edellistä
fr: aucun précédent
gl: sen anterior
gu: પાછળ કોઇ નથી
hi: कोई पिछला नहीं
hu: nincs előző
it: nessun elemento precedente
ja: 前にはありません
lt: nėra ankstesnio
mk: нема претходно
ne: अघिल्लो छैन
pa: ਪਿੱਛੇ ਕੋਈ ਨਹੀਂ
ro: fără precedent
ru: нет предыдущего
sv: ingen föregående
tr: önceki yok

source: added watch for current object
cs: přidáno sledování aktuálního objektu
cy: ychwanegwyd gwylio i'r gwrthrych cyfredol
de: momentan gewähltes Objekt wird beobachtet
el: προσθήκη παρακολούθησης για το τρέχον αντικείμενο
es: añadió una vista para el objeto actual
eu: uneko objektuen zainketa gehituta
fi: lisättiin tarkkailija valitulle kohteelle
fr: ajout d'une surveillance sur l'objet courant
gl: engadiu unha vista para o obxecto actual
gu: વર્તમાન વસ્તુ પર ઉમેરાયેલ દેખરેખ
hi: वर्तमान ऑब्जैक्ट हेतु निगरानी जोड़ा
hu: figyelő hozzáadva a jelenlegi objektumhoz
it: oggetto corrente messo sotto controllo
ja: 現在のオブジェクトの監視の追加
lt: pridėtas esamo objekto stebėjimas
mk: додадов надгледување на тековниот објект
ne: हालको बस्तुमा घडि जोडेको
pa: ਵਰਤਮਾਨ ਵਸਤੂ ਲਈ ਜੋੜੀ ਘੜੀ
ro: urmărirea obiectului curent este adăugată
ru: за текущим объектом начато слежение
sv: lade till bevakare för aktuellt objekt
tr: mevcut nesne için izleme eklendi

source: cannot add watch for current object
cs: nemohu přidat sledování aktuálního objektu
cy: ni ellir ychwanegu gwylio i'r gwrthrych cyfredol
de: momentan gewähltes Objekt konnte nicht beobachtet werden
el: αποτυχία προσθήκης παρακολούθησης για το τρέχον αντικείμενο
es: no se puede añadir vista para el objeto actual
eu: ezin da uneko objektuen zainketa gehitu
fi: valitulle kohteelle ei voida lisätä tarkkailijaa
fr: Impossible d'ajouter une surveillance sur l'objet courant
gl: non se pode engadir vista para o obxecto actual
gu: વર્તમાન વસ્તુ માટે દેખરેખ વધારી શકાતી નથી
hi: वर्तमान ऑब्जैक्ट हेतु निगरानी नहीं जोड़ सकता
hu: nem adható figyelő a jelenlegi objektumhoz
it: impossibile porre sotto controllo l'oggetto corrente
ja: 現在のオブジェクトの監視を追加できません
lt: negaliu pridėti esamo objekto stbėjimo
mk: не можам да додадам надгледување за тековниот објект
ne: हालको बस्तुमा घडि जोड्न सकिएन
pa: ਵਰਤਮਾਨ ਵਸਤੂ ਲਈ ਘੜੀ ਜੋੜ ਨਹੀਂ ਸਕਿਆ
ro: nu se poate adăuga urmărirea obiectului curent
ru: не удалось начать слежение за текущим объектом
sv: kan inte lägga till bevakare för aktuellt objekt
tr: mevcut nesne için izleme eklenemedi

source: no caret
be: няма карэткі
cs: žádný kurzor
cy: dim caret
de: kein Caret
el: δεν υπάρχει caret
es: sin cursor
eu: kurtsore-bertikalik ez
fi: ei kohdistinta
fr: pas de signe d'omission
gl: sen cursor
gu: કોઇ કૅરૅટ નથી
hi: कोई कैरेट नहीं
hu: nincs kurzor
it: nessun cursore
ja: キャレットなし
lt: nėra žymeklio
mk: без ^
ne: क्यारेट छैन
pa: ਕੋਈ ਕੈਰੇਟ ਨਹੀਂ
ro: fără caret
ru: нет знака перевода каретки
sv: ingen markör
tr: düzeltme imi yok

source: already on first
be: ужо на першым
cs: již na prvním
cy: ar y cyntaf eisoes
de: bereits am Anfang
el: ήδη στο πρώτο
es: ya está en el primero
eu: lehenengoan badago
fa: از قبل روی اولین است
fi: jo ensimmäisessä
fr: déjà au début
gl: xa está no primeiro
gu: પહેલેથી જ પહેલા પર
hi: पहले से ही प्रथम में
hu: már az elsőn áll
id: sudah di bagian pertama
it: si è già sul primo
ja: 既に先頭にあります
lt: jau pradžioje
mk: веќе е прво
ne: पहिलोमानै छ
pa: ਪਹਿਲਾਂ ਹੀ ਪਹਿਲੇ ਉੱਪਰ ਹੈ
ro: deja la primul
ru: уже впереди
sv: redan på första
tr: zaten birincide

source: already on last
be: ужо на апошнім
cs: již na posledním
cy: ar yr olaf eisoes
de: bereits am Ende
el: ήδη στο τελευταίο
es: ya está en el último
eu: azkenengoan badago
fa: از قبل روی آخرین است
fi: jo viimeisessä
fr: déjà à la fin
gl: xa está no último
gu: પહેલેથી જ છેલ્લા પર
hi: पहले से ही अंतिम में
hu: már az utolsón áll
id: sudah di bagian terakhir
it: si è già sull'ultimo
ja: 既に末尾にあります
lt: jau gale
mk: веќе е последно
ne: अन्तिममानै छ
pa: ਪਹਿਲਾਂ ਹੀ ਆਖਰੀ ਉੱਪਰ ਹੈ
ro: deja la ultimul
ru: уже позади
sv: redan på sista
tr: zaten sonuncuda

source: now navigating in application
be: зараз хадня па дастасаваньню
cs: nyní naviguji v aplikaci
cy: yn awr yn llywio yn y rhaglen
de: nun wird in der Anwendung navigiert
el: τώρα γίνεται πλοήγηση στην εφαρμογή
es: ahora navegando en la aplicación
eu: orain aplikazioan nabigatzen
fa: اکنون در حال ناویدن در برنامه
fi: navigoidaan sovelluksessa
fr: navigation en cours dans une application
gl: agora navegando na aplicación
gu: હવે કાર્યક્રમમાં શોધી રહ્યા છે
hi: अनुप्रयोग में अभी नेविगेट कर रहे
hu: most az alkalmazásban navigál
id: sekarang bernafigasi dalam aplikasi
it: si sta navigando nella applicazione
ja: アプリケーション上をナビ中
lt: dabar vaikštome po programą
mk: сега се движам во апликација
ne: अनुप्रयोगमा नेभिगेटिङ गरिँदै छ
pa: ਹੁਣ ਕਾਰਜ ਵਿੱਚ ਨੇਵੀਗੇਟਿੰਗ
ro: se navighează în aplicaţie
ru: навигация по приложению
sv: navigerar nu i programmet
tr: dolaşım şimdi uygulamada

source: now navigating in desktop
be: зараз хадня па стальцу
cs: nyní naviguji v pracovní ploše
cy: yn awr yn llywio yn y penbwrdd
de: nun wird im Desktop navigiert
el: τώρα γίνεται πλοήγηση στην επιφάνεια εργασίας
es: ahora navegando en el escritorio
eu: orain mahaigainean nabigatzen
fa: اکنون در حال ناویدن در رومیزی
fi: navigoidaan työpöydällä
fr: navigation en cours sur un bureau
gl: agora navegando no escritorio
gu: હવે ડેસ્કટોપ પર શોધી રહ્યા છે
hi: डेस्कटॉप में अभी नेविगेट कर रहे
hu: most az asztalon navigál
id: sekarang bernafigasi dalam desktop
it: si sta navigando sul desktop
ja: デスクトップ上をナビ中
lt: dabar vaikštome po aplinką
mk: сега се движам на работната површина
ne: डेक्सटपमा अब परिचालन हुन्छ
pa: ਹੁਣ ਵਿਹੜੇ ਵਿੱਚ ਨੇਵੀਗੇਟਿੰਗ
ro: se navighează pe ecran
ru: навигация по рабочему столу
sv: navigerar nu på skrivbordet
tr: dolaşım şimdi masaüstünde

source: now navigating in window
be: зараз хадня па вакну
cs: nyní naviguji v okně
cy: yn awr yn llywio yn y ffenest
de: nun wird im Fenster navigiert
el: τώρα γίνεται πλοήγηση στο παράθυρο
es: ahora navegando en la ventana
eu: orain leihoan nabigatzen
fa: اکنون در حال ناویدن در پنجره
fi: navigoidaan ikkunassa
fr: navigation en cours dans une fenêtre
gl: agora navegando na fiestra
gu: હવે વિન્ડોમાં શોધી રહ્યા છે
hi: विंडो में अभी नेविगेट कर रहे
hu: most az ablakban navigál
id: sekarang bernafigasi dalam jendela
it: si sta navigando nella finestra
ja: ウィンドウ上をナビ中
lt: dabar vaikštome po langą
mk: сега се движам во прозорецот
ne: विन्डोमा अब परिचालन हुन्छ
pa: ਹੁਣ ਝਰੋਖੇ ਵਿੱਚ ਨੇਵੀਗੇਟਿੰਗ
ro: se navighează în fereastră
ru: навигация по окну
sv: navigerar nu i fönstret
tr: dolaşım şimdi pencerede

source: no focus
be: няма засяроджаньня
cs: nic aktivní
cy: dim ffocws
de: kein Fokus
el: δεν υπάρχει εστίαση
es: sin foco
eu: fokurik ez
fa: بدون تمرکز
fi: ei kohdistusta
fr: aucun focus
gl: sen foco
gu: કોઇ પ્રકાશન નથી
hi: कोई फोकस नहीं
hu: nincs fókusz
it: non è selezionato
ja: フォーカスなし
lt: nėra fokuso
mk: без фокус
ne: फोकस छैन
pa: ਕੇਂਦਰ ਨਹੀਂ
ro: fără focalizare
ru: нет фокуса
sv: inget fokus
tr: odak yok

source: no title
be: няма загалоўка
cs: žádný titulek
cy: dim teitl
de: kein Titel
el: δεν υπάρχει τίτλος
es: sin título
eu: titulurik ez
fa: بدون عنوان
fi: ei otsikkoa
fr: aucun titre
gl: sen título
gu: કોઇ શીર્ષક નથી
hi: कोई शीर्षक नहीं
hu: nincs cím
id: tidak ada judul
it: nessun titolo
ja: タイトルなし
lt: nėra antraštės
mk: без наслов
ne: शिर्षक छैन
pa: ਕੋਈ ਸਿਰਲੇਖ ਨਹੀਂ
ro: fără titlu
ru: нет заголовка
sv: ingen titel
tr: başlık yok

source: no menu bar
be: няма радка мэню
cs: žádná lišta menu
cy: dim bar dewislen
de: keine Menüleiste
el: δεν υπάρχει εργαλειοθήκη μενού
es: sin barra de menú
eu: menu-barrarik ez
fa: بدون نوار منو
fi: ei valikkopalkkia
fr: aucune barre de menus
gl: sen barra de menú
gu: કોઇ યાદી દર્શાવતી પટ્ટી નથી
hi: कोई मेनूपट्टी नहीं
hu: nincs menüsor
id: tidak ada menu
it: nessuna barra dei menù
ja: メニュー・バーなし
lt: nėra menių
mk: без мени лента
ne: मेनु बार छैन
pa: ਕਈ ਮੇਨੂ ਪੱਟੀ ਨਹੀਂ
ro: fără bara de meniu
ru: нет меню
sv: ingen menyrad
tr: Menü çubuğu yok

source: no tool bar
be: няма панэлі сродкаў
cs: žádná lišta nástrojů
cy: dim bar offer
de: keine Werkzeugleiste
el: δεν υπάρχει εργαλειοθήκη
es: sin barra de herramientas
eu: tresna-barrarik ez
fa: بدون نوار ابزار
fi: ei työkalupalkkia
fr: aucune barre d'outils
gl: sen barra de ferramentas
gu: કોઇ સાધન દર્શાવતી પટ્ટી નથી
hi: कोई उपकरण-पट्टी नहीं
hu: nincs eszköztár
id: tidak ada batang alat
it: nessuna barra degli strumenti
ja: ツール・バーなし
lt: nėra įrankių juostos
mk: без лента со алатки
ne: टूल बार छैन
pa: ਕੋਈ ਸੰਦਖਾਨਾ ਨਹੀਂ
ro: fără bară cu unelte
ru: нет панели инструментов
sv: ingen verktygsrad
tr: Araççubuğu yok

source: no status bar
be: няма радка стану
cs: žádná stavová lišta
cy: dim bar statws
de: keine Statusleiste
el: δεν υπάρχει γραμμή κατάστασης
es: sin barra de estado
eu: egoera-barrarik ez
fa: بدون نوار وضعیت
fi: ei tilariviä
fr: aucune barre d'état
gl: sen barra de estado
gu: કોઇ સ્થિતિ દર્શાવતી પટ્ટી નથી
hi: कोई स्थिति पट्टी नहीं
hu: nincs állapotsor
id: tidak ada status bar
it: nessuna barra di stato
ja: ステータス・バーなし
lt: nėra būsenos juostos
mk: без статусна лента
ne: स्ट्याटस बार छैन
pa: ਕੋਈ ਸਥਿਤੀ-ਪੱਟੀ ਨਹੀਂ
ro: fără bară de stare
ru: нет строки состояния
sv: ingen statusrad
tr: Durum çubuğu yok
