Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Load speech defaults
be: Загрузіць дапомнасьці маўленьня
cs: Načíst implicitní nastavení řeči
cy: Llwytho rhagosodiadau lleferydd
de: Sprachvorgaben laden
el: Φόρτωση προεπιλογών λόγου
es: Cargar voz predeterminada
eu: Kargatu ahotsaren lehenespenak
fa: بار کردن پیش‌فرض‌های گفتار
fi: Lataa puheen oletusasetukset
fr: Charge les paramètres de la voix par défaut
gl: Cargar voz predeterminada
gu: બોલીના મૂળભુતો લાવો
hi: गनोम वाणी डिफ़ॉल्ट्स लोड करें
hu: Beszéd alapértelmezéseinek betöltése
id: Baca bicara default
it: Carica i valori predefiniti per la sistesi vocale
ja: 音声出力のデフォルト値を読み込みます
lt: Įdiegti standartinius kalbos nustatymus
mk: Вчитај·ги·стандардните·параметри·на говорот
ne: पूर्व निर्धारण भाषण लोड गर्नुस
pa: ਬੋਲੀ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă valorile implicite ale rostirii
ru: Загрузить параметры речи по умолчанию
sv: Läs in standardalternativ för tal
tr: Konuşma öntanımlarını yükle

source: Load startup mode defaults
be: Загрузіць дапомнасьці рэжыму запуску
cs: Načíst implicitní nastavení režimu po spuštění
cy: Llwytho rhagosodiadau modd cychwyn
de: Startmodusvorgaben laden
el: Φόρτωση προεπιλογών λειτουργίας εκκίνησης
es: Cargar los ajustes de inicio predeterminados
eu: Kargatu abiatze moduaren lehenespenak
fa: بار کردن پیش‌فرض‌های حالت راه‌اندازی
fi: Lataa alkutilan oletusasetukset
fr: Charger les paramètres de démarrage par défaut
gl: Cargar os axustes de inicio predeterminados
gu: શરૂઆતની સ્થિતિ માટેના મૂળભુતો લાવો
hi: स्टार्टअप मोड डिफ़ॉल्ट्स लोड करें
hu: Indulási mód alapértelmezéseinek betöltése
id: baca mode mulai default
it: Carica i valori predefiniti per la modalità di avvio
ja: 起動モードのデフォルト値を読み込みます
lt: Įdiegi standartinius paleidimo nustatymus
mk: Вчитај·ги·стандардните·параметри·при подигање
ne: पूर्व निर्धारण मोड स्टार्टअप लोड गर्नुस
pa: ਸ਼ੁਰੂਆਤ ਵਿਧੀ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă valorile implicite ale modului de pornire
ru: Загрузить параметры режима запуска по умолчанию
sv: Läs in standardalternativ för uppstartsläge
tr: Başlangıç modu öntanımlarını yükle

source: _0 All
be: _0 Усе
cs: _0 Vše
cy: _0 Pob un
de: _0 Alle
el: _0 Ολα
es: _0 Todos
eu: _0 Denak
fa: _۰ همه
fi: _0 Kaikki
fr: _0 Tout
gl: _0 Todos
gu: ૦ બધા (_૦)
hi: _0 सभी
hu: _0 Mind
id: _0 Semua
it: _0 Tutto
ja: 全て(_0)
lt: _0 Visus
mk: _0 Сите
ne: _० सबै
pa: _0 ਸਭ
ro: _0 Toate
ru: _0 Все
sv: _0 Alla
tr: _0 Hepsi

source: _1 Braille
be: _1 Брайль
el: _1 Μπράιγ
fa: _۱ بریل
gu: ૧ બ્રેઇલ (_૧)
hi: _1 ब्रेल
ja: 点字(_1)
lt: _1 Brailio
mk: _1 Брајов
ne: _१ अन्धलिपि
pa: _1 ਬ੍ਰੇਲ
ru: _1 Брайль

source: _2 Speech
be: _2 Маўленьне
cs: _2 Řeč
cy: _2 Lleferydd
de: _2 Sprache
el: _2 Ομιλία
es: _2 Voz
eu: _2 Ahotsa
fa: _۲ گفتار
fi: _2 Puhe
fr: _2 Vocal
gl: _2 Voz
gu: ૨ બોલી (_૨)
hi: _2 वाणी
hu: _2 Beszéd
id: _2 bicara
it: _2 Sintesi vocale
ja: 音声出力(_2)
lt: _2 Kalbos
mk: _2 Говор
ne: _२ भाषण
pa: _2 ਬੋਲੀ
ro: _2 Rostirea
ru: _2 Речь
sv: _2 Tal
tr: _2 Konuşma

source: _3 Magnifier
be: _3 Павелічальнік
cs: _3 Lupa
cy: _3 Chwyddwr
de: _3 Lupe
el: _3 Μεγεθυντής
es: _3 magnificador
eu: _3 Lupa
fa: _۳ ذره‌بین
fi: _3 Suurennuslasi
fr: _3 Loupe
gl: _3 Magnificador
gu: ૩ વિસ્તૃતકારક (_૩)
hi: _3 आवर्धक
hu: _3 Nagyító
id: _3 Pembesar
it: _3 Ingranditore
ja: 拡大鏡(_3)
lt: _3 Lupos
mk: _3 Зголемувач
ne: _३ अभिवर्धक
pa: _3 ਵੱਡਦਰਸ਼ੀ
ro: _3 Lupa
ru: _3 Увеличение
sv: _3 Förstorare
tr: _3 Büyüteç

source: _4 Keyboard
be: _4 Клявіятура
cs: _4 Klávesnice
cy: _4 Bysellfwrdd
de: _4 Tastatur
el: _4 Πληκτρολόγιο
es: _4 Teclado
eu: _4 Teklatua
fa: _۴ صفحه‌کلید
fi: _4 Näppäimistö
fr: _4 Clavier
gl: _4 Teclado
gu: ૪ કીબોર્ડ (_૪)
hi: _4 कुंजीपटल
hu: _4 Billentyűzet
it: _4 Tastiera
ja: キーボード(_4)
lt: _4 Klaviatūros
mk: _4 Тастатура
ne: _४ किबोर्ड
pa: _4 ਕੀ-ਬੋਰਡ
ro: _4 Tastatura
ru: _4 Клавиатура
sv: _4 Tangentbord
tr: _4 Klavye

source: _5 Braille Monitor
be: _5 Назіральнік брайля
cs: _5 Sledování Braille
cy: _5 Monitor Braille
el: _5 Οθόνη Μπράϊγ
es: _5 Monitor Braille
eu: _5 Braille pantaila
fa: _۵ نمایش‌گر بریل
fi: _5 Braille-näyttö
fr: _5 Moniteur braille
gl: _5 Monitor Braille
gu: ૫ બ્રેઇલ મોનીટર (_૫)
hi: _5 ब्रेल मॉनीटर
hu: _5 Braille-kijelző
id: _5 Monitor Braille
it: _5 Monitor braille
ja: 点字モニタ(_5)
lt: _5 Brailio Monitoriaus
mk: _5 Брајов монитор
ne: _५ अन्धलिपि मोनिटर
pa: _5 ਬ੍ਰੇਲ ਮਾਨੀਟਰ
ro: _5 Monitorul Braille
ru: _5 Монитор Брайля
sv: _5 Braille-bildskärm
tr: _5 Braille Monitörü

source: _6 Startup
be: _6 Запуск
cs: _6 Stav
cy: _6 Cychwyn
de: _6 Start
el: _6 Εκκίνηση
es: _6 Inicio
eu: _6 Abiarazlea
fa: _۶ راه‌اندازی
fi: _6 Alkutila
fr: _6 Démarrage
gl: _6 Inicio
gu: ૬ શરૂઆતમાં (_૬)
hi: _6 स्टार्टअप
hu: _6 Indulás
id: _6 Mulai
it: _6 Avvio
ja: 起動(_6)
lt: _6 Paleidimas
mk: _6 Подигање
ne: _६ स्टार्ट अप
pa: _6 ਸ਼ੁਰੂਆਤੀ
ro: _6 Startul
ru: _6 Запуск
sv: _6 Uppstart
tr: _6 Başlangıç

source: _7 Command Map
be: _7 Мапа загадаў
cs: _7 Mapování příkazů
cy: _7 Map Gorchymyn
de: _7 Befehlsbelegung
el: _7 Χάρτης εντολών
es: _7 Mapa de comandos
eu: _7 Komandoen mapa
fi: _7 Käskykartta
fr: _7 Assignation de commandes
gl: _7 Mapa de comandos
gu: ૭ આદેશનો નકશો (_૭)
hi: _7 कमांड नक्शा
hu: _7 Parancstérkép
id: _7 Peta Perintah
it: _7 Mappa dei comandi
ja: コマンド・マップ(_7)
lt: _7 Komandų Išdėstymo
mk: _7 Мапа на команди
ne: _७ आदेश नक्सा
pa: _7 ਕਮਾਂਡ ਨਕਸ਼ਾ
ro: _7 Amplasarea comenzilor
ru: _7 Таблица команд
sv: _7 Kommandomappning
tr: _7 Komut Haritası

source: _8 Presentation
be: _8 Прадстаўленьне
cs: _8 Prezentace
cy: _8 Cyflwyniad
de: _8 Wiedergabe
el: _8 Παρουσίαση
es: _8 Presentación
eu: _8 Aurkezpena
fi: _8 Esitys
fr: _8 Présentation
gl: _8 Presentación
gu: ૮ રજૂઆત (_૮)
hi: _8 प्रस्तुतीकरण
hu: _8 Megjelenítés
id: _8 Presentasi
it: _8 Presentazione
ja: 表示形式(_8)
lt: _8 Atvaizdavimo
mk: _8 Презентација
ne: _८ प्रिजेन्टेसन
pa: _8 ਪੇਸ਼ਕਾਰੀ
ro: _8 Prezentarea
ru: _8 Презентация
tr: _8 Sunuş

source: _9 Screen Review
be: _9 Панарама экрана
cs: _9 Čtení obrazovky
cy: _9 Adolygu Sgrin
de: _9 Bildschirmrückblick
el: _9 Περίληψη οθόνης
es: _9 Revisor de pantalla
eu: _9 Pantailaren berrikuspena
fa: _۹ مرور صفحه
fi: _9 Näytön esikatselu
fr: _9 Revue de l'écran
gl: _9 Revisor de pantalla
gu: ૯ સ્ક્રીનને ફરીથી જોવાે (_૯)
hi: _9 स्क्रीन रीव्यू
hu: _9 Képernyő áttekintése
id: _9 Review Jendela
it: _9 Revisione dello schermo
ja: スクリーンのレビュー(_9)
lt: _9 Ekrano Peržiūros
mk: _9 Преглед на екранот
ne: _९ स्क्रिन समीक्षा गर्नुस
pa: _9 ਪਰਦਾ ਦੁਹਰਾੳ
ro: _9 Revizuirea ecranului
ru: _9 Просмотр экрана
sv: _9 Skärmgranskning
tr: _9 Ekran Gözden Geçirmesi

source: <b>Border settings</b>
be: <b>Усталёўкі мяжы</b>
cs: <b>Nastavení okraje</b>
cy: <b>Gosodiadau border</b>
de: <b>Randeinstellungen</b>
el: <b>Ρυθμίσεις πλαισίου</b>
es: <b>Configuración del borde</b>
eu: <b>Ertzaren konfigurazioa</b>
fa: <b>تنظیمات کناره</b>
fi: <b>Reunan asetukset</b>
fr: <b>Paramètres des bordures</b>
gl: <b>Configuración do bordo</b>
gu: <b>કિનારીના સુયોજનો</b>
hi: <b>किनारा विन्यास</b>
hu: <b>Keret beállításai</b>
id: <b> setingan garis</b>
it: <b>Impostazioni del bordo</b>
ja: <b>枠の設定</b>
lt: <b>Paraščių nustatymai</b>
mk: <b>Поставувања на рамката</b>
ne: <b>किनारा सेटिङ</b>
pa: <b>ਹਾਸ਼ੀਆ ਵਿਵਸਥਾ</b>
ro: <b>Setare borduri</b>
ru: <b>Параметры границ</b>
sv: <b>Kantinställningar</b>
tr: <b>Sınır ayarları</b>

source: <b>Cross-hair</b>
cs: <b>Nitkový kříž</b>
cy: <b>Blewyn croes</b>
de: <b>Fadenkreuz</b>
el: <b>Στόχαστρο</b>
es: <b>Cruz</b>
eu: <b>Gurutzea</b>
fi: <b>Ristikko</b>
fr: <b>Viseur</b>
gl: <b>Cruz</b>
gu: <b>ચોકડી</b>
hi: <b>क्रास-हेयर</b>
hu: <b>Célkereszt</b>
id: <Cross hair</b>
it: <b>Mirino</b>
ja: <b>クロスヘア</b>
lt: <b>Kryželis</b>
mk: <b>Мета</b>
ne: <b>क्रस हेयर</b>
pa: <b>ਕਰਾਸ-ਹੇਅਰ</b>
ro: <b>Reticul</b>
ru: <b>Перекрестье</b>
sv: <b>Korshår</b>
tr: <b>İnce artı</b>

source: <b>Cursor setting</b>
be: <b>Усталёкі курсору</b>
cs: <b>Nastavení kurzoru</b>
cy: <b>Gosodiad cyrchydd</b>
de: <b>Zeigereinstellungen</b>
el: <b>Ρύθμιση δρομέα</b>
es: <b>Configuración del cursor</b>
eu: <b>Kurtsorearen konfigurazioa</b>
fa: <b>تنظیمات مکان‌نما</b>
fi: <b>Kohdistimen asetukset</b>
fr: <b>Paramètre du curseur</b>
gl: <b>Configuración do cursor</b>
gu: <b>કર્સરની ગોઠવણી</b>
hi: <b>संकेतक विन्यास</b>
hu: <b>Kurzor beállítása</b>
id: <b>Seting kursor</b>
it: <b>Impostazione del puntatore</b>
ja: <b>カーソルの設定</b>
lt: <b>Žymeklio nustatymai</b>
mk: <b>Поставувања на покажувачот</b>
ne: <b>कर्सर सेटिङ</b>
pa: <b>ਕਰਸਰ ਵਿਵਸਥਾ</b>
ro: <b>Ajustare cursor</b>
ru: <b>Параметры курсора</b>
sv: <b>Muspekarinställning</b>
tr: <b>İmleç ayarları</b>

source: <b>Display screen</b>
be: <b>Экран адлюстраваньня</b>
cs: <b>Obrazovka displeje</b>
cy: <b>Sgrin ddangos</b>
de: <b>Anzeigebildschirm</b>
el: <b>Οθόνη εμφάνισης</b>
es: <b>Pantalla de visualización</b>
eu: <b>Bistaratze pantaila</b>
fa: <b>صفحه‌ی نمایش</b>
fi: <b>Näytettävä alue</b>
fr: <b>Afficher l'écran</b>
gl: <b>Pantalla de visualización</b>
gu: <b>ડિસ્પ્લે સ્ક્રીન</b>
hi: <b>प्रदर्शक स्क्रीन</b>
hu: <b>Képernyő megjelenítése</b>
id: <b>Layar tampil</b>
it: <b>Schermo di visualizzazione</b>
ja: <b>ディスプレイ・スクリーン</b>
lt: <b>Rodyti ekraną</b>
mk: <b>Екран за прикажување</b>
ne: <b>स्क्रिन प्रदर्शन</b>
pa: <b>ਦਰਿਸ਼ ਪਰਦਾ</b>
ro: <b>Ecranul de afişare</b>
ru: <b>Область экрана</b>
sv: <b>Visa skärm</b>
tr: <b>Ekranı görüntüle</b>

source: <b>Focus tracking mode</b>
cs: <b>Režim sledování aktivity</b>
cy: <b>Modd dilyn ffocws</b>
de: <b>Fokusverfolgungsmodus</b>
el: <b>Εστίαση λειτουργίας χάραξης πορείας</b>
es: <b>Modo de seguimiento del foco</b>
eu: <b<fokuaren jarraipena modua</b>
fi: <b>Kohdistuksen seurantatila</b>
fr: <b>Mode de suivi de la souris</b>
gl: <b>Modo de seguemento do foco</b>
gu: <b>ફોકસને ટ્રેક કરવાની સ્થિતિ</b>
hi: <b>फ़ोकस ट्रेकिंग मोड</b>
hu: <b>Fókuszkövetési mód</b>
id: <b>Mode pelacakan fokus</b>
it: <b>Modalità ad inseguimento del focus<b>
ja: <b>フォーカス追跡モード</b>
lt: <b>Fokusavimo sekimo režimas</b>
mk: <b>Фокусирај режим на следење</b>
ne: <b>फोकस ट्र्याकिङ मोड</b>
pa: <b>ਖੋਜ ਵਿਧੀ ਕੇਂਦਰਿਕ ਕਰੋ</b>
ro: <b>În mod de urmărire a focalizării</b>
ru: <b>Режим отслеживания фокуса</b>
sv: <b>Musspårningsläge</b>
tr: <b>Takip modunu odakla</b>

source: <b>Mo_use tracking mode</b>
cs: <b>Režim sledování _myši</b>
cy: <b>Modd _Dilyn llygoden</b>
de: <b>_Mausverfolgungs-Modus</b>
el: <b>Λειτουργία _χάραξης πορείας ποντικιού</b>
es: <b>Modo de seguimiento del _ratón</b>
eu: <b>Sag_uaren jarraipen modua</b>
fi: <b>Hiiren seurantatila</b>
fr: <b>Mode de suivi de la _souris</b>
gl: <b>Modo de seguemento do _rato</b>
gu: <b>માઉસ ટ્રેકીંગની સ્થિતિ</b> (_u)
hi: <b>माउस ट्रेकिंग मोड</b> (_u)
hu: <b>_Egérkövetési mód</b>
id: <b>Mode pelacakan mo_use</b>
it: <b>Modalità ad inseguimento del mo_use</b>
ja: <b>マウス追跡モード(_U)</b>
lt: <b>_Pelės sekimo režimas</b>
mk: <b>Режим на следење на глувчето</b>
ne: <b>मा_उस ट्र्याकिङ मोड</b>
pa: <b>ਮਾਊਸ ਖੋਜ ਵਿਧੀ</b>
ro: <b>În mod de urmărire a ma_usului</b>
ru: <b>Отслеживание _мыши</b>
sv: <b>M_usspårningsläge</b>
tr: <b>Fa_re takip modu</b>

source: <b>S_moothing</b>
be: <b>З_гладжваньне</b>
cs: <b>Vy_hlazování</b>
cy: <b>Ll_yfnu</b>
de: <b>G_lätten</b>
el: <b>Ε_ξομάλυνση</b>
es: <b>_Suavizado</b>
eu: <b>Leu_ntasuna</b>
fa: <b>_هموارسازی</b>
fi: <b>_Pehmennys</b>
fr: <b>_Lissage</b>
gl: <b>S_uavizado</b>
gu: <b>સરળ બનાવાય છે</b> (_m)
hi: <b>चिकनापन</b> (_m)
hu: <b>Si_mítás</b>
it: <b>S_mussatura</b>
ja: <b>スムージング(_M)</b>
lt: <b>_Glotninimas</b>
mk: <b>З_аоблување</b>
ne: b>स्मुथिङ</b>
pa: <b>ਮੁਲਾਇਮਤਾ</b>
ro: <b>_M netezire</b>
ru: <b>С_глаживание</b>
sv: <b>Ut_jämning</b>
tr: <b>_Düzgünleştirme</b>

source: <b>Zoomer placement</b>
cs: <b>Umístění zvětšování</b>
cy: <b>Lleoli chwyddwr</b>
de: <b>Vergrößererplatzierung</b>
el: <b>Τοποθέτηση μεγεθυντή</b>
es: <b>Ubicación de la ampliación</b>
eu: <b>Zoom-aren kokapena</b>
fi: <b>Suurentajan sijainti</b>
fr: <b>Placement du zoom</b>
gl: <b>Ubicación da ampliación</b>
gu: <b>નાનુ મોટુ કરનારની ટોચ પરની ગોઠવણી</b>
hi: <b>ज़ूमर प्लेसमेंट</b>
hu: <b>Nagyító elhelyezkedése</b>
id: <b>Penempatan Zoomer</b>
it: <b>Posizionamento dell'ingranditore</b>
ja: <b>拡大表示の位置</b>
lt: <b>Lupos padėtis</b>
mk: <b>Поставување на приблињувачот</b>
ne: b>जुमर स्थापन</b>
pa: <b>ਜ਼ੂਮਰ ਸਥਾਪਤੀ</b>
ro: <b>Amplasarea vizorului</b>
ru: <b>Расположение увеличителя</b>
sv: <b>Inzoomarplacering</b>
tr: <b>Yakınlaştırma yerleştirimi</b>

source: <b>Zoomfactor</b>
cs: <b>Činitel zvětšení</b>
cy: <b>Ffactor chwyddo</b>
de: <b>Vergrößerungsfaktor</b>
el: <b>Παράγοντας μεγέθυνσης</b>
es: <b>Factor de ampliación</b>
eu: <b>Zoom faktorea</b>
fi: <b>Suurennuskerroin</b>
fr: <b>Niveau de zoom</b>
gl: <b>Factor de ampliación</b>
gu: <b>નાનુ મોટુ કરવાનું પ્રમાણ</b>
hi: <b>ज़ूम-गुणक</b>
hu: <b>Nagyítási arány</b>
it: <b>Fattore di ingrandimento</b>
ja: <b>拡大率</b>
lt: <b>Mastelio santykis</b>
mk: <b>Фактор на приближување</b>
ne: <b>जुमफ्याक्टर</b>
pa: <b>ਜ਼ੂਮ-ਗੁਣਾਂਕ</b>
ro: <b>Factorul de mărire al vizorului</b>
ru: <b>Уровень масштабирования</b>
sv: <b>Zoomfaktor</b>
tr: <b>Yakınlaştırma Faktörü</b>

source: <b>_Zoomer list</b>
cs: <b>Seznam z_většování</b>
cy: <b>Rhestr _chwyddwyr</b>
de: <b>_Vergrößererliste</b>
el: <b>Λίστα μεγε_θυντή</b>
es: <b>Lista de _ampliaciones</b>
eu: <b>_Zoom-zerrenda</b>
fi: <b>_Suurentajalistat</b>
fr: <b>Liste des _zoom</b>
gl: <b>Lista de _ampliacións</b>
gu: <b>નાનુ મોટુ કરનારની યાદી</b> (_Z)
hi: <b>ज़ूमर सूची</b> (_Z)
hu: <b>_Nagyítók listája</b>
it: <b>_Lista di ingranditori</b>
ja: <b>拡大表示のリスト(_Z)</b>
lt: <b>_Lupų sąrašas</b>
mk: <b>_Листа на приближувачи</b>
ne: <b>_जुमर सूची</b>
pa: <b>ਜ਼ੂਮਰ ਸੂਚੀ</b>
ro: <b>Lista vi_zoarelor</b>
ru: <b>Список увеличителей</b>
sv: <b>In_zoomarlista</b>
tr: <b>_Yakınlaştırma listesi</b>

source: Bor_der size:
be: Памер мя_жы:
cs: Velikost _okraje:
cy: _Maint border:
de: Rand_größe:
el: Μέγεθος π_λαισίου:
es: Tamaño del bor_de:
eu: Er_tzaren tamaina:
fa: _اندازه‌ی کناره:
fi: Reunan _koko:
fr: Taille de la bor_dure :
gl: Tamaño do bor_do:
gu: કિનારીનું માપ (_d):
hi: किनारा आकारः (_d)
hu: _Keret mérete:
id: Uku_ran garis:
it: Dimensione bor_do:
ja: 枠のサイズ(_D):
lt: Paraštės _dydis:
mk: Гол_емина на рамка:
ne: कि_नारा आकार:
pa: ਹਾਸ਼ੀਆ ਆਕਾਰ:
ro: Mărime bor_dură:
ru: _Размер границ:
sv: _Kantstorlek:
tr: Sı_nır büyüklüğü:

source: Border c_olor:
be: К_олер мяжы:
cs: _Barva okraje:
cy: Ll_iw border:
de: Rand_farbe:
el: Χ_ρώμα πλαισίου:
es: C_olor del borde:
eu: Ertzaren k_olorea:
fa: _رنگ کناره:
fi: Reunan _väri:
fr: C_ouleur de la bordure :
gl: C_or do bordo:
gu: કિનારીનો રંગ (_o):
hi: किनारा रंगः (_o)
hu: Keret s_zíne:
id: Warna g_aris:
it: _Colore del bordo:
ja: 枠の色(_O):
lt: Paraštės _spalva:
mk: Боја на р_амка:
ne: किनारा र_ङ्ग:
pa: ਹਾਸ਼ੀਆ ਰੰਗ:
ro: Cul_oare bordură:
ru: _Цвет границ:
sv: Kantf_ärg:
tr: Sınır r_engi

source: Border color
be: Колер мяжы
cs: Barva okraje
cy: Lliw border
de: Randfarbe
el: Χρώμα πλαισίου
es: Color del borde
eu: Ertzaren kolorea
fa: رنگ کناره
fi: Reunan väri
fr: Couleur des bords
gl: Cor do bordo
gu: કિનારીનો રંગ
hi: किनारा रंग
hu: Keret színe
id: Warna garis
it: Colore del bordo
ja: 枠の色
lt: Paraštės spalva
mk: Боја на рамка
ne: किनारा रङ्ग
pa: ਹਾਸ਼ੀਆ ਰੰਗ
ro: Culoare bordură
ru: Цвет границ
sv: Kantfärg
tr: Sınır rengi

source: Border size
be: Памер мяжы
cs: Velikost okraje
cy: Maint border
de: Randgröße
el: Μέγεθος πλαισίου
es: Tamaño del borde
eu: Ertzaren tamaina
fa: اندازه‌ی کناره
fi: Reunan koko
fr: Dimension des bords
gl: Tamaño do bordo
gu: કિનારીનું માપ
hi: किनारा आकार
hu: Keret mérete
id: Ukuran garis
it: Dimensione del bordo
ja: 枠のサイズ
lt: Paraštės dydis
mk: Дебелина на рамка
ne: किनारा आकार
pa: ਹਾਸ਼ੀਆ ਆਕਾਰ
ro: Marime bordură
ru: Размер границ
sv: Kantstorlek
tr: Sınır büyüklüğü

source: C_entered
cs: _Vystředěné
cy: _Canolwyd
de: Z_entriert
el: _Κεντραρισμένο
es: _Centrado
eu: _Erdiratua
fi: _Keskitetty
fr: C_entré
gl: C_entrado
gu: મધ્યસ્થ કરેલું (_e)
hi: केंद्रित (_e)
hu: Közé_pen
id: Dit_engahkan
it: C_entrato
ja: 中央(_E)
lt: C_entruotas
mk: Ц_ентрирано
ne: के_न्द्र
pa: ਕੇਂਦਰੀ(_e)
ro: C_entrat
ru: По _центру
sv: _Centrerad
tr: _Merkezde

source: C_ursor on/off
cs: K_urzor zapnut/vypnut
cy: _Cyrchydd ymlaen / i fwrdd
de: _Zeiger an/aus
el: Δ_ρομέας on/off
es: Activar/desactivar c_ursor
eu: Aktibatu/desaktibatu k_urtsorea
fa: خاموش/روشن _مکان‌نما
fi: _Kohdistin päällä/pois
fr: C_urseur marche/arrêt
gl: Activar/desactivar c_ursor
gu: કર્સર બંધ/ચાલુ (_u)
hi: संकेतक चालू/बन्द (_u)
hu: K_urzor be/ki
id: K_ursor hidup/mati
it: Attivare/Disattivare p_untatore
ja: カーソルのオン/オフ(U)
lt: Ž_ymeklis įjungtas/išjungtas
mk: Покажувач вклучено/исклучено
ne: क_र्सर खुला/बन्द
pa: ਕਰਸਰ ਚਾਲੂ/ਬੰਦ
ro: C_u/fără cursor
ru: К_урсор вкл/выкл
sv: M_uspekare på/av
tr: İ_mleç açık/kapalı

source: Cross-ha_ir size:
cs: Velikost nitkového _kříže:
cy: M_aint blewyn croes:
de: Fadenkreuzg_röße:
el: Μέγεθος _Στοχάστρου:
es: Tamaño de la c_ruz:
eu: Gurutze_aren tamaina:
fi: Ristikon _koko:
fr: Taille du _viseur :
gl: Tamaño da c_ruz:
gu: ચોકડીનું માપ (_i):
hi: क्रास-हेयर आकारः
hu: _Célkereszt mérete:
id: Ukuran cross ha_ir:
it: _Dimensione del mirino:
ja: クロスヘアのサイズ(_I):
lt: K_ryželio dydis:
mk: Големин_а на мета:
ne: क्रस-हे_यर आकार:
pa: ਕਰਾਸ-ਹੇਅਰ ਆਕਾਰ:
ro: Mărime ret_icul:
ru: Размер перекрестья:
sv: Korshå_rsstorlek:
tr: İnce ar_tı büyüklüğü:

source: Cross-hair c_lip on/off
cs: _Oříznutí nitkového kříže zapnuto/vypnuto
cy: Cli_pio blewyn croes ymlaen / i ffwrdd
de: Fadenkreuz-C_lip an/aus
el: _Περικοπή στοχάστρου ενεργή/ανενεργή
es: Activar/desactivar c_lip de la cruz
eu: Aktibatu/desaktibatu gurutzearen k_lipa
fi: Ristikon _leikkaus päällä/pois
fr: _Masque du viseur activé/désactivé
gl: Activar/desactivar c_lip da cruz
gu: ચોકડીની કલીપ બંધ/ચાલુ (_l)
hi: क्रास-हेयर क्लिप चालू/बंद (_l)
hu: Célkereszt _metszéspontja be/ki
id: Potongan cross hair hidup/mati
it: Attivare/Disattivare se_lezionamento col mirino
ja: クロスヘア・クリップのオン/オフ(_L)
lt: Kr_yželio perjungimas įjungtas/išjungtas
mk: Рамнење - в_клучено/исклучено
ne: क्रस हेयर क्लिप खुला/बन्द
pa: ਕਰਾਸ-ਹੇਅਰ ਕਲਿੱਪ ਚਾਲੂ/ਬੰਦ
ro: cu/fără se_lecţie cu reticulul
ru: _Фиксация перекрестья вкл/выкл
sv: Korshårsk_lipp på/av
tr: İnce artı _kırpması açık/kapalı

source: Cross-hair colo_r:
cs: B_arva nitkového kříže:
cy: _Lliw blewyn croes:
de: Fadenkreuzfar_be:
el: _Χρώμα στοχάστρου:
es: Co_lor de la cruz:
eu: Gurutzearen ko_lorea:
fi: Ristikon _väri:
fr: _Couleur du viseur :
gl: Co_r da cruz:
gu: ચોકડીનો રંગ (_r):
hi: क्रास-हेयर रंगः (_r)
hu: Célkereszt szí_ne:
id: Warna cross hai_r:
it: Colo_re del mirino:
ja: クロスヘアの色(_R):
lt: K_ryželio spalva:
mk: Боја на мета_та:
ne: क्रस-हेयर रङ्_ग:
pa: ਕਰਾਸ-ਹੇਅਰ ਰੰਗ(_r):
ro: Culoare _reticul
ru: _Цвет перекрестья:
sv: Korshårsfä_rg:
tr: İnce artı re_ngi:

source: Cross-hair color in_verted
cs: Barva nitkového kříže _invertována
cy: Lliw'r blewyn croes wedi _gwrthdroi
de: Fadenkreuzfarbe _invertieren
el: Χρώμα στοχάστρου _αντεστραμένο
es: _Invertir color de la cruz
eu: Gurutzearen kolorea _alderantzikatua
fi: Ristikon väri _käännetty
fr: Couleur du viseur in_versée
gl: In_vertir cor da cruz
gu: ચોકડીનો રંગ ફેરવાયેલ છે (_v)
hi: उलटा क्रास-हेयर रंग (_v)
hu: Célkereszt színének in_vertálása
id: Ke_balikan warna cross hair
it: Colore del mirino in_vertito
ja: クロスヘアの色の反転(_V)
lt: Kryželio spalvos in_versija
mk: Обратна боја на _метата
ne: क्रस-हेयर रङ्ग उ_ल्टो
pa: ਕਰਾਸ-ਹੇਅਰ ਰੰਗ ਉਲਟ
ro: Coloare reticul in_versată
ru: Цвет перекрестья _инвертирован
sv: Korshårsfärg in_verterad
tr: İnce artı rengi _tersine çevrildi

source: Cross-hair o_n/off
cs: _Nitkový kříž zapnut/vypnut
cy: Blewyn croes _ymlaen/i ffwrdd
de: F_adenkreuz an/aus
el: Στόχαστρο ενερ_γό/ανενεργό
es: Activar/desactivar _cruz
eu: _Aktibatu/desaktibatu gurutzea
fi: Ristikko _päällä/pois
fr: V_iseur activé/désactivé
gl: Activar/desactivar _cruz
gu: ચોકડી બંધ/ચાલુ (_n)
hi: क्रास-हेयर चालू/बन्द (_n)
hu: Célkereszt _be/ki
id: Cross hair hid_up/mati
it: Attivare/Disattivare _mirino
ja: クロスヘアのオン/オフ(_N)
lt: Kryželis įju_ngtas/išjungtas
mk: Рамнење - в_клучено/исклучено
ne: क्रस-हेयर खु_ला/बन्द
pa: ਕਰਾਸ-ਹੇਅਰ ਚਾਲੂ/ਬੰਦ
ro: Cu/fără _reticul
ru: Пер_екрестье вкл/выкл
sv: Korshår p_å/av
tr: İnce artı _açık/kapalı

source: Crosshair clip on/off
cy: Clip blewyn croes ymlaen / i ffwrdd
de: Fadenkreuz-Clip an/aus
el: Περικοπή στοχάστρου ενεργή/ανενεργή
eu: Aktibatu/desaktibatu gurutzearen klipa
fr: Masque du viseur activé/désactivé
hi: क्रास-हेयर क्लिप चालू/बन्द
hu: Célkereszt metszéspontja be/ki
id: Potongan cross hair hidup/mati
ja: クロスヘア・クリップをオン/オフします
mk: Рамнење - вклучено/исклучено
ne: क्रसहेयर क्लिप खुला/बन्द
ro: cu/fără selecţie cu reticulul
ru: Фиксация перекрестья вкл/выкл
tr: İnceartı kırpması açık / kapalı

source: Crosshair color
be: Колер крыжыка
cy: Lliw blewyn croes
de: Fadenkreuzfarbe
el: Χρώμα στοχάστρου
eu: Gurutzearen kolorea
fr: Couleur du viseur
hi: क्रास-हेयर रंग
hu: Célkereszt színe
id: Warna crosshair
ja: クロスヘアの色です
mk: Боја на мета
ne: क्रसहेयर रङ्ग
ro: Culoare reticul
ru: Цвет перекрестья
tr: İnce artı rengi

source: Crosshair on/off
cy: Blewyn croes ymlaen / i ffwrdd
de: Fadenkreuz an/aus
el: Στόχαστρο ενεργό/ανενεργό
eu: Aktibatu/desaktibatu gurutzea
fr: Viseur activé/désactivé
hi: क्रास-हेयर चालू/बन्द
hu: Célkereszt be/ki
id: Crosshair hidup/mati
ja: クロスヘアをオン/オフします
mk: Мета вклучено/исклучено
ne: क्रसहेयर खुला/बन्द
ro: Cu/fără reticul
ru: Перекрестье вкл/выкл
tr: İnce artı açık/kapalı

source: Crosshair size
be: Памер крыжыка
cy: Maint blewyn croes
de: Fadenkreuzgröße
el: Μέγεθος στοχάστρου
eu: Gurutzearen tamaina
fr: Taille du viseur
hi: क्रास-हेयर आकार
hu: Célkereszt mérete
id: Ukuran Crosshair
ja: クロスヘアのサイズです
mk: Големина на мета
ne: क्रसहेयर आकार
ro: Dimensiune reticul
ru: Размер перекрестья
tr: İnce artı büyüklüğü

source: Cursor _size:
be: Па_мер курсору:
cs: _Velikost kurzoru:
cy: Mai_nt cyrchydd:
de: Zeiger_größe:
el: _Μέγεθος δρομέα:
es: _Tamaño del cursor:
eu: Kurtsorearen _tamaina:
fa: _اندازه‌ی مکان‌نما:
fi: Kohdistimen _koko:
fr: Taille du cur_seur :
gl: _Tamaño do cursor:
gu: કર્સરનું માપ (_s):
hi: संकेतक आकारः (_s)
hu: Kurz_orméret:
id: Ukuran kur_sor:
it: Dimen_sione del puntatore:
ja: カーソルのサイズ(_S):
lt: Žymeklio _dydis
mk: Големина _на покажувач:
ne: कर्सर _आकार:
pa: ਕਰਸਰ ਆਕਾਰ(_s):
ro: Dimen_siune cursor:
ru: Ра_змер курсора:
sv: Muspekar_storlek:
tr: İnce artı _büyüklüğü:

source: Cursor c_olor:
be: Ко_лер курсору:
cs: _Barva kurzoru:
cy: Lliw cy_rchydd:
de: Zeiger_farbe:
el: _Χρώμα δρομέα:
es: C_olor del cursor:
eu: Kurtsorearen k_olorea:
fa: _رنگ مکان‌نما:
fi: Kohdistimen _väri:
fr: C_ouleur du curseur :
gl: C_or do cursor:
gu: કર્સરનો રંગ (_o):
hi: संकेतक रंगः (_o)
hu: K_urzor színe:
id: Warna kurs_or:
it: _Colore del puntatore:
ja: カーソルの色(_O):
lt: Žymeklio spalva:
mk: Боја на п_окажувач:
ne: कर्सर र_ङ्ग:
pa: ਕਰਸਰ ਰੰਗ(_o):
ro: Cul_oare cursor:
ru: _Цвет курсора:
sv: Muspekarf_ärg:
tr: İmleç _rengi:

source: Cursor color
be: Колер курсору
cs: Barva kurzoru
cy: Lliw cyrchydd
de: Zeigerfarbe
el: Χρώμα δρομέα
es: Color del cursor
eu: Kurtsorearen kolorea
fa: رنگ مکان‌نما
fi: Kohdistimen väri
fr: Couleur du curseur
gl: Cor do cursor
gu: કર્સરનો રંગ
hi: संकेतक रंग
hu: Kurzor színe
id: Warna kursor
it: Colore del puntatore visualizzato nell'ingrandimento
ja: カーソルの色
lt: Žymeklio spalva
mk: Боја на покажувач
ne: कर्सर रङ्ग
pa: ਕਰਸਰ ਰੰਗ
ro: Culoare cursor
ru: Цвет курсора
sv: Muspekarfärg
tr: İmleç rengi

source: Cursor magnification
be: Павелічэньне курсору
cs: Zvětšení kurzoru
cy: Chwyddo cyrchydd
de: Zeigervergrößerung
el: Μεγέθυνση δρομέα
es: Lupa del cursor
eu: Kurtsorearen lupa
fa: بزرگ‌نمایی مکان‌نما
fi: Kohdistimen suurennos
fr: Agrandissement du curseur
gl: Lupa do cursor
gu: કર્સરનું વિસ્તૃતિકરણ
hi: संकेतक आवर्धन
hu: Kurzor nagyítása
id: Pembesaran kursor
it: Attiva l'ingrandimento del puntatore
ja: カーソルの拡大表示
lt: Žymeklio didinimas
mk: Зголемување на покажувачот
ne: कर्सर अभिवर्धकता
pa: ਕਰਸਰ ਵਾਧਾ
ro: Mărire cursor
ru: Увеличение курсора
sv: Muspekarförstoring
tr: İmleç büyütmesi
