Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: window hierarchy
be: гіярархія вакна
cs: hierarchie oken
cy: hierarchaeth ffenestri
de: Fensterhierarchie
el: ιεραρχία παραθύρου
es: jerarquía de ventanas
eu: leihoen hierarkia
fi: ikkunoiden hierarkia
fr: hierarchie de fenêtre
gl: xerarquí de fiestras
gu: વિન્ડોની આનુવંશિકતા
hi: विंडो हियरआर्की
hu: ablakhierarchia
id: susunan window
it: gerarchia delle finestre
ja: ウィンドウの階層
lt: langų hierarchija
mk: хиерархија на прозорци
ne: विन्डो हाइरेर्की
pa: ਝਰੋਖੇ ਦੀ ਰੁਤਬੇ ਅਨੁਸਾਰ ਵਿਵਸਥਾ
ro: ierarhia ferestrelor
ru: иерархия окон
sv: fönsterhierarki
tr: pencere düzeni

source: read whole window
cs: číst celé okno
cy: darllen y ffenest gyfan
de: gesamtes Fenster vorlesen
el: ανάγνωση ολόκληρου παραθύρου
es: leer toda la ventana
eu: irakurri leiho osoa
fa: خواندن تمام پنجره
fi: lue koko ikkuna
fr: lire la fenêtre entière
gl: ler toda a fiestra
gu: સંપૂર્ણ વિન્ડો વાંચો
hi: संपूर्ण विंडो पढ़ें
hu: egész ablak felolvasása
id: baca seluruh window
it: leggi l'intera finestra
ja: ウィンドウ全体を読む
lt: skaityti visą langą
mk: вчитај го целиот прозорец
ne: विन्डो पूर्ण पढ्नुस्
pa: ਸਾਰਾ ਝਰੋਖਾ ਪੜੋ
ro: citeşte întreaga fereastră
ru: прочитать все окно
sv: läs hela fönstret
tr: tüm pencereyi oku

source: detailed informations
be: падрабязныя зьвесткі
cy: gwybodaethau manwl
de: detaillierte Informationen
el: λεπτομερείς πληροφορίες
eu: informazio xehatuak
fr: informations détaillées
hi: विस्तृत जानकारी
hu: részletes információk
id: informasi rinci
ja: 詳細な情報
mk: детални информации
ne: सूचना बिस्तारमा
ro: informaţii detaliate
ru: подробная информация
tr: ayrıntılı bilgiler

source: do default action
be: выканаць дапомнае дзеяньне
cs: provést implicitní akci
cy: gwneud y weithred rhagosod
de: Vorgabeaktion ausführen
el: εκτέλεση προεπιλεγμένης ενέργειας
es: hacer acción predeterminada
eu: landu lehenetsitako ekintza
fa: انجام کنش پیش‌فرض
fi: suorita oletustoiminto
fr: réaliser l'action par défaut
gl: facer acción predeterminada
gu: મૂળભુત કાર્ય કરો
hi: डिफ़ॉल्ट क्रिया करें
hu: alapértelmezett művelet végrehajtása
id: lakukan aksi standard
it: esegui l'azione predefinita
ja: デフォルトの動作を行う
lt: vykdyti įprastą veiksmą
mk: прави стандардно дејство
ne: पूर्व निर्धारित कार्य गर्नुहोस
pa: ਮੂਲ ਕਾਰਵਾਈ ਕਰੋ
ro: execută acţiunea implicită
ru: исполнить действие по умолчанию
sv: utför standardåtgärd
tr: öntanımlı eylemi yap

source: window overview
be: агляд вакна
cs: přehled okna
cy: crynodeb ffenest
de: Fensterübersicht
el: περίληψη παραθύρου
es: vista general de ventanas
eu: leihoen ikuspegi orokorra
fi: yleiskuva ikkunasta
fr: aperçu de la fenêtre
gl: vista xeral de fiestras
gu: વિન્ડોનો ઊપરછલ્લો અભ્યાસ
hi: विंडो ओवरव्यू
hu: ablak áttekintése
id: window tinjauan luas
it: visione d'insieme delle finestre
ja: ウィンドウの概観
lt: lango apžvalga
mk: преглед на прозорецот
ne: विन्डो ओभरभ्यू
pa: ਝਰੋਖਾ ਝਲਕ
ro: Lista ferestrelor
ru: обзор окна
sv: fönsteröverblick
tr: pencere öngörünümü

source: find next
be: шукаць дале
cs: hledat následující
cy: canfod y nesaf
de: weitersuchen
el: εύρεση επόμενου
es: buscar siguiente
eu: bilatu hurrengoa
fa: پیدا کردن بعدی
fi: etsi seuraava
fr: trouver le suivant
gl: buscar seguinte
gu: પછીનું શોધો
hi: अगला ढूंढें
hu: következő keresése
id: cari selanjutnya
it: trova il successivo
ja: 次を検索する
lt: rasti kitą
mk: пронајди следно
ne: पछिल्लो खोज्नुस्
pa: ਅਗਲਾ ਖੋਜੋ
ro: caută următorul
ru: найти следующее
sv: sök nästa
tr: sonrakini bul

source: find set
be: шукаць мноства
cs: hledat sadu
cy: canfod set
de: suchen
es: buscar conjunto
eu: bilatu multzoa
fa: پیدا کردن تنظیم
fi: hae asetettua
fr: trouver l'ensemble
gl: buscar conxunto
gu: સમૂહ શોધો
hi: ढूंढना नियत
hu: halmaz keresése
id: cari pasangan
it: trova l'insieme
ja: 検索セット
lt: rasti nustatymą
mk: пронајди сет
ne: सेट खोज्नुस्
pa: ਸਮੂਹ ਲੱਭੋ
ro: caută setul
ru: найти набор
sv: sök samling
tr: ayarları bul

source: attributes at caret
be: рысы ля карэткі
cs: atributy u kurzoru
cy: priodweddau ger y caret
de: Attribute auf Caret
el: γνωρίσματα στο caret
es: atributos en el cursor
eu: atributuak kurtsore-bertikalean
fi: kohdistimen attribuutit
fr: attributs au curseur
gl: atributos no cursor
gu: કૅરૅટ પર લાક્ષણિકતાઓ
hi: कैरट के साथ गुण
hu: a kurzornál lévő attribútumok
id: atribut-atribut pada kursor text
it: attributi sul cursore
ja: キャレット位置の属性
lt: žymeklio požymiai
mk: атрибути на ^
ne: क्यारेटमा विशेषता
pa: ਕੈਰੇਟ ਉੱਪਰ ਗੁਣ
ro: atribute la caret
ru: атрибуты у знака перевода каретки
sv: attribut vid markör
tr: düzelteme imi özniteliği

source: watch current object
cs: sledovat aktuální objekt
cy: gwylio'r gwrthrych presennol
de: momentan gewähltes Objekt beobachten
el: παρακολούθηση τρέχοντος αντικειμένου
es: Vista para el objeto actual
eu: zaindu uneko objektua
fa: نظارت بر شیء فعلی
fi: tarkkaile nykyistä kohdetta
fr: regarder l'objet courant
gl: vista para o obxecto actual
gu: વર્તમાન વસ્તુ જુઓ
hi: वर्तमान ऑब्जैक्ट निगरानी करें
hu: jelenlegi objektum figyelése
id: awasi obyek kini
it: esamina oggetto corrente
ja: 現在のオブジェクトを監視する
lt: stebėti aktyvų objektą
mk: набљудувај го тековниот објект
ne: निश्चित बस्तुमा हेर्नुस
pa: ਵਰਤਮਾਨ ਵਸਤੂਆਂ ਵੇਖੋ
ro: supraveghează obiectul curent
ru: увидеть текущий объект
sv: bevaka aktuellt objekt
tr: şuanki cismi izle

source: unwatch all objects
cs: přestat sledovat všechny objekty
cy: peidio gwylio pob gwrthrych
de: Beobachtung jeglicher Objekte einstellen
el: ακύρωση παρακολούθησης όλων των αντικειμένων
es: quitar vista de todos los objetos
eu: kendu uneko objektuak zaintzea
fi: poista kaikkien kohteiden tarkkailu
fr: ne plus surveiller les objets
gl: quitar vista de todos os obxectos
gu: બધી વસ્તુઓને જુઓ નહિ
hi: सभी छिपी वस्तुएँ निगरानी न करें
hu: objektumok figyelésének megszüntetése
id: jangan awasi semua obyek-obyek
it: non esaminare alcun oggetto
ja: 全てんオブジェクトに一致しない
lt: nestebėti jokių objektų
mk: не набљудувај ниеден објект
ne: सबै बस्तुमा नहेर्नुस
pa: ਸਾਰੀਆਂ ਵਸਤੂਆਂ ਨੂੰ ਅਣਦਿੱਖ ਕਰੋ
ro: nu supraveghea nici un obiect
ru: скрыть все объекты
sv: obevaka alla objekt
tr: tüm nesnelerden izlemeyi kaldır

source: mouse left press
be: заціснута левая кнопка мышы
cs: stisknutí levého tlačítka myši
cy: gwasgiad botwm chwith
de: linke Maustaste drücken
el: αριστερό πάτημα ποντικιού
es: Presionar botón izquierdo del ratón
eu: sakatuta eduki saguaren ezkerreko botoia
fa: فشردن چپ موشی
fi: hiiren vasen nappi
fr: appuyer sur le bouton gauche de la souris
gl: premer botón esquerdo do rato
gu: માઉસનું ડાબી બાજુનું દબાણ
hi: माउस बायाँ दबाएँ
hu: egér bal gombjának lenyomása
id: tombol mouse kiri ditekan
it: pressione sul tasto sinistro del mouse
ja: マウスの左ボタンを押下する
lt: kairys pelės prispaudimas
mk: притисни на лево копче од глувчето
ne: माउस दायाँ थिच्नुस्
pa: ਮਾਊਸ ਖੱਬਾ ਦਬਾਉ
ro: apăsare maus stânga
ru: нажатие левой кнопки мыши
sv: vänstertryck med mus
tr: sol fare tuşuna bas

source: mouse left click
be: націск левай кнопкі мышы
cs: kliknutí levého tlačítka myši
cy: clic botwm chwith
de: linke Maustaste klicken
el: αριστερό κλικ ποντικιού
es: Pulsar con el botón izquierdo del ratón
eu: klikatu saguaren ezkerreko botoia
fa: کلیک چپ موشی
fi: hiiren vasen näpäytys
fr: cliquer sur le bouton gauche de la souris
gl: premer co botón esquerdo do rato
gu: માઉસની ડાબી બાજુનું ક્લિક
hi: माउस बायाँ क्लिक करें
hu: bal egérgombbal kattintás
id: tombol mouse kiri diklik
it: clic sul tasto sinistro del mouse
ja: マウスの左ボタンをクリックする
lt: kairys pelės paspaudimas
mk: кликни на лево копче од глувчето
ne: माउस बाँया थिच्नुस्
pa: ਮਾਊਸ ਖੱਬਾ ਦਬਾਉ
ro: clic maus stânga
ru: щелчок левой кнопкой мыши
sv: vänsterklick med mus
tr: sol fare tuşuna tıkla

source: mouse left release
be: адціснута левая кнопка мышы
cs: uvolnění levého tlačítka myši
cy: rhyddhad botwm chwith
de: linke Maustaste loslassen
el: απελευθέρωση αριστερού ποντικιού
es: Soltar el botón izquierdo del ratón
eu: askatu saguaren ezkerrekobotoia
fa: رها کردن چپ موشی
fi: hiiren vasen vapautus
fr: relacher le bouton gauche de la souris
gl: soltar o botón esquerdo do rato
gu: માઉસની ડાબી બાજુને છોડો
hi: माउस बायाँ छोड़ें
hu: egér bal gombjának elengedése
id: tombol mouse kiri dilepas
it: rilascio del tasto sinistro del mouse
ja: マウスの左ボタンをリリースする
lt: kairys pelės atleidimas
mk: ослободи го левото копче од глувчето
ne: माउसको बाँया छोड्नुस
pa: ਮਾਊਸ ਖੱਬਾ ਉੱਪਰ
ro: eliberare maus stânga
ru: отпускание левой кнопки мыши
sv: vänstersläpp med mus
tr: sol fare tuşunu bırak

source: mouse right press
be: заціснута правая кнопка мышы
cs: stisknutí pravého tlačítka myši
cy: gwasgiad botwm de
de: rechte Maustaste drücken
el: δεξί πάτημα ποντικιού
es: Presionar botón derecho del ratón
eu: sakatuta eduki saguaren eskuineko botoia
fa: فشردن راست موشی
fi: hiiren oikea painallus
fr: appuyer sur le bouton droit de la souris
gl: premer botón dereito do rato
gu: માઉસનું જમણી બાજુનું દબાણ
hi: माउस दायाँ दबाएँ
hu: egér jobb gombjának lenyomása
id: tombol mouse kanan ditekan
it: pressione sul tasto destro del mouse
ja: マウスの右ボタンを押下する
lt: dešinys pelės prispaudimas
mk: притисни десно копче од глувчето
ne: माउस बाँया थिच्नुस्
pa: ਮਾਊਸ ਸੱਜਾ ਦਬਾਉ
ro: apăsare maus dreapta
ru: нажатие правой кнопки мыши
sv: högertryck med mus
tr: sağ fare tuşuna bas

source: mouse right click
be: націск правай кнопкі мышы
cs: kliknutí pravého tlačítka myši
cy: clic botwm de
de: rechte Maustaste klicken
el: δεξί κλικ ποντικιού
es: Pulsar con el botón derecho del ratón
eu: klikatu saguaren eskuineko botoia
fa: کلیک راست موشی
fi: hiiren oikea painallus
fr: cliquer sur le bouton droit de la souris
gl: premer co botón dereito do rato
gu: માઉસની જમણી બાજુનું ક્લિક
hi: माउस दायाँ क्लिक करें
hu: jobb egérgombbal kattintás
id: tombol mouse kanan diklik
it: clic sul tasto destro del mouse
ja: マウスの右ボタンをクリックする
lt: dešinys pelės paspaudimas
mk: кликни со десно копче од глувчето
ne: माउस दाँया क्लिक गर्नुस्
pa: ਮਾਊਸ ਸੱਜਾ ਦਬਾਉ
ro: clic maus dreapta
ru: щелчок правой кнопкой мыши
sv: högerklick med mus
tr: sağ fare tuşuna tıkla

source: mouse right release
be: адціснута правая кнопка мышы
cs: uvolnění pravého tlačítka myši
cy: rhyddhad botwm de
de: rechte Maustaste loslassen
el: απελευθέρωση δεξιού ποντικιού
es: Soltar botón derecho del ratón
eu: askatu saguaren eskuineko botoia
fa: رها کردن راست موشی
fi: hiiren oikea vapautus
fr: relacher le bouton droit de la souris
gl: soltar botón dereito do rato
gu: માઉસની જમણી બાજુને છોડો
hi: माउस दायाँ छोड़ें
hu: egér jobb gombjának elengedése
id: tombol mouse kanan dilepas
it: rilascio del tasto destro del mouse
ja: マウスの右ボタンをリリースする
lt: dešinys pelės atleidimas
mk: ослободи го десното копче од глувчето
ne: माउस दाँया छोड्नुस्
pa: ਮਾਊਸ ਸੱਜਾ ਉੱਪਰ
ro: eliberare maus stânga
ru: отпускание правой кнопки мыши
sv: högersläpp med mus
tr: sağ fare tuşunu bırak

source: mouse middle press
be: заціснута сярэдняя кнопка мышы
cs: stisknutí prostředního tlačítka myši
cy: gwasgiad botwm canol
de: mittlere Maustaste drücken
el: μεσαίο πάτημα ποντικιού
es: Presionar botón central del ratón
eu: sakatu saguaren erdiko botoia
fa: فشردن وسط موشی
fi: hiiren keskinapin painallus
fr: appuyer sur le bouton central de la souris
gl: premer botón central do rato
gu: માઉસના મધ્યનું દબાણ
hi: मध्य माउस बटन दबाएँ
hu: egér középső gombjának lenyomása
id: tombol mouse tengah ditekan
it: pressione del tasto centrale del mouse
ja: マウスの中ボタンを押下する
lt: vidurinis pelės prispaudimas
mk: притисни со средното копче од глувчето
ne: माउस बीचको थिच्नुस्
pa: ਮਾਊਸ ਵਿਚਕਾਰਲਾ ਦਬਾਉ
ro: apăsare maus mijloc
ru: нажатие средней кнопки мыши
sv: mittryck med mus
tr: fare orta tuşuna bas

source: mouse middle release
be: націск сярэдняе кнопкі мышы
cs: uvolnění prostředního tlačítka myši
cy: rhyddhad botwm canol
de: mittlere Maustaste loslassen
el: απελευθέρωση μεσαίου ποντικιού
es: Soltar el botón central del ratón
eu: askatu saguaren erdiko botoia
fa: رها کردن وسط موشی
fi: hiiren keskinapin vapautus
fr: relacher le bouton central de la souris
gl: soltar o botón central do rato
gu: માઉસના મધ્યને છોડો
hi: मध्य माउस बटन छोड़ें
hu: egér középső gombjának elengedése
id: tombol mouse tengah dilepas
it: rilascio del tasto centrale del mouse
ja: マウスの中ボタンをリリースする
lt: vidurinis pelės atleidimas
mk: ослободи го средното копче на глувчето
ne: माउस बीचको छोड्नुस्
pa: ਮਾਊਸ ਵਿਚਕਾਰਲਾ ਉੱਪਰ
ro: eliberare maus mijloc
ru: отпускание средней кнопки мыши
sv: mittsläpp med mus
tr: fare orta tuşunu bırak

source: mouse middle click
be: адціснута сярэдняя кнопка мышы
cs: kliknutí prostředního tlačítka myši
cy: clic botwm canol
de: mittlere Maustaste klicken
el: μεσαίο κλικ ποντικιού
es: Pulsar con el botón central del ratón
eu: klikatu saguaren erdiko botoia
fa: کلیک وسط موشی
fi: hiiren keskinapin näpäytys
fr: cliquer sur le bouton droit de la souris
gl: premer co botón central do rato
gu: માઉસની મધ્યની ક્લિક
hi: माउस मध्य क्लिक करें
hu: középső egérgombbal kattintás
id: tombol mouse tengah diklik
it: clic sul tasto centrale del mouse
ja: マウスの中ボタンをクリックする
lt: vidurinis pelės paspaudimas
mk: клини со средното копче на глувчето
ne: माउस बीचको थिच्नुस्
pa: ਮਾਊਸ ਵਿਚਕਾਰਲਾ ਦਬਾਉ
ro: clic maus mijloc
ru: щелчок средней кнопкой мыши
sv: mittklick med mus
tr: fare orta tuşuna tıkla

source: mouse goto current
cs: jít myší na aktuální
cy: llygoden mynd i'r presennol
de: gehe mit Maus zu Momentanem
es: Mover el ratón a la posición actual
eu: sagua badoa unekora
fa: رفتن موشی به فعلی
fi: hiiren siirto nykyiseen kohtaan
fr: envoyer la souris à l'objet courant
gl: mover o rato á posición actual
gu: માઉસને વર્તમાન પર લઇ જાઓ
hi: वर्तमान पर माउस ले जाएँ
hu: egérrel a jelenlegire ugrás
id: mouse ke kini
it: vai con il mouse all'elemento corrente
ja: 現在のオブジェクトへ移動する
lt: pereiti prie dabartinio su pele
mk: оди до тековното со глувчето
ne: माउस निश्चितमा जानुहोस
pa: ਮਾਊਸ ਵਰਤਮਾਨ ਵੱਲ ਗਿਆ
ro: deplasare maus la curent
ru: мышь переходит к текущему
sv: mus gå till aktuell
tr: fare mevcuta git

source: shutup
cs: zmlknout
cy: distewi
de: ruhigstellen
el: σιωπή
es: silencio
eu: ixildu
fi: ole hiljaa
fr: silence
gl: silencio
gu: બંધ કર
hi: चुप करें
hu: qss
id: diam
it: zitto
ja: 閉じる
lt: nutilti
mk: замолчи
ne: बन्द गर्नुस्
pa: ਖਾਮੋਸ਼
ro: tăcut
ru: заткнуться
sv: var tyst
tr: kapat

source: pause/resume
be: прыпыніць/працягнуць
cs: pozastavit/obnovit
cy: atal/parhau
de: Pause/Wiedergabe
el: παύση/συνέχεια
es: pausa/continuar
eu: eten/jarraitu
fi: pysäytä/palauta
fr: pause/reprise
gl: pausa/continuar
gu: અટકાવો/શરૂ કરો
hi: ठहरें/पुनःआरंभ करें
hu: szünet/folytatás
id: berhenti/lanjutkan
it: metti in pausa/riavvia
ja: 一時停止/解除
lt: sustabdyti/paleisti
mk: пауза/продолжи
ne: स्थगित/सुचारु
pa: ਵਿਰਾਮ/ਮੁੜ ਸ਼ੁਰੂ
ro: pauză/reluare
ru: пауза/продолжение
sv: gör paus/återgå
tr: durdur/devam et

source: char left
cs: znak doleva
cy: nod chwith
de: Zeichen links
el: χαρακ αριστερά
es: carácter izquierdo
eu: ezker-karakterea
fi: merkki vasemmalla
fr: caractère à gauche
gl: carácter esquerdo
gu: અક્ષરની ડાબે
hi: अक्षर बायाँ
hu: karakter balra
id: ke kiri satu karakter
it: un carattere a sinistra
ja: 左の文字
lt: simboliu į kairę
mk: карактер лево
ne: चार बाँया
pa: ਅੱਖਰ ਖੱਬੇ
ro: caracter stânga
ru: символ влево
sv: vänstertecken
tr: soldaki karakter

source: char right
cs: znak doprava
cy: nod de
de: Zeichen rechts
el: χαρακ δεξιά
es: carácter derecho
eu: eskuin-karakterea
fi: merkki oikealla
fr: caractère à droite
gl: carácter dereito
gu: અક્ષરની જમણે
hi: अक्षर दायाँ
hu: karakter jobbra
id: ke kanan satu karakter
it: un carattere a destra
ja: 右の文字
lt: simboliu į dešinę
mk: карактер десно
ne: चार दाँया
pa: ਅੱਖਰ ਸੱਜੇ
ro: caracter dreapta
ru: символ вправо
sv: högertecken
tr: sağdaki karakter

source: display left
cs: displej doleva
cy: dangos chwith
de: links anzeigen
el: προβολή αριστερά
es: pantalla izquierda
eu: ezkerreko pantaila
fi: näyttö vasemmalla
fr: afficher à gauche
gl: pantalla esquerda
gu: ડાબે ડિસ્પ્લે કરો
hi: बाएँ दिखाएँ
hu: képernyő balra
id: ke kiri satu tampilan
it: visualizza a sinistra
ja: 左側を表示する
lt: į kairį ekraną
mk: приказ лево
ne: प्रदर्शन बाँया
pa: ਖੱਬੇ ਵਿਖਾਓ
ro: afişează stânga
ru: показать левый
sv: visa vänster
tr: soldakini görüntüle

source: display right
cs: displej doprava
cy: dangos de
de: rechts anzeigen
el: προβολή δεξιά
es: pantalla derecha
eu: eskuineko pantaila
fi: näyttö oikealle
fr: afficher à droite
gl: pantalla dereita
gu: જમણે ડિસ્પ્લે કરો
hi: दायाँ दिखाएँ
hu: képernyő jobbra
id: ke kanan satu tampilan
it: visualizza a destra
ja: 右側を表示する
lt: į dešinį ekraną
mk: приказ десно
ne: प्रदर्शन दाँया
pa: ਸੱਜੇ ਵਿਖਾਓ
ro: afişează dreapta
ru: показать правый
sv: visa höger
tr: sağdakini görüntüle

source: braille on/off
cs: braille zapnuto/vypnuto
cy: braille ymlaen / i ffwrdd
de: Braille an/aus
el: μπράϊγ on/off
es: Activar/Desactivar Braille
eu: aktibatu/desaktibatu Braille
fa: خاموش/روشن بریل
fi: braille päällä/pois
fr: braille marche/arrêt
gl: activar/desactivar braille
gu: બ્રેઇલ બંધ/ચાલુ
hi: ब्रेल चालू/बन्द
hu: braille be/ki
id: nyala/matikan braille
it: Attivare/Disattivare braille
ja: 点字のオン/オフ
lt: brailis įjungtas/išjungtas
mk: брајов вклучено/исклучено
ne: अन्धलिपि खुला/बन्द
pa: ਬ੍ਰੇਲ ਚਾਲੂ/ਬੰਦ
ro: cu/fără Braille
ru: Брайль вкл/выкл
sv: braille på/av
tr: Braille açık/kapalı

source: speech on/off
cs: Řeč zapnuta/vypnuta
cy: lleferydd ymlaen / i ffwrdd
de: Sprache an/aus
el: ομιλία on/off
es: Activar / desactivar voz
eu: aktibatu/desaktibatu ahotsa
fa: خاموش/روشن گفتار
fi: puhe päällä/pois
fr: parole activé/désactivé
gl: activar/desactivar voz
gu: બોલી બંધ/ચાલુ
hi: वाणी चालू/बन्द
hu: beszéd be/ki
id: nyala/matikan bicara
it: Attivare/Disattivare la sintesi vocale
ja: 音声のオン/オフ
lt: kalba įjungta/išjungta
mk: говор вклучено/исклучено
ne: भाषण खुला/बन्द
pa: ਬੋਲੀ ਚਾਲੂ/ਬੰਦ
ro: cu/fără rostire
ru: речь вкл/выкл
sv: tal på/av
tr: konuşma açık/kapalı

source: magnifier on/off
cs: lupa zapnuta/vypnuta
cy: chwyddwr ymlaen / i ffwrdd
de: Lupe an/aus
el: μεγεθυντής on/of
es: Activar / Desactivar magnificador
eu: aktibatu/desaktibatu lupa
fi: suurennuslasi päällä/pois
fr: Loupe activée/désactivée
gl: activar/desactivar magnificador
gu: વિસ્તૃતકારક બંધ/ચાલુ
hi: आवर्धक चालू/बन्द
hu: nagyító be/ki
id: nyala/matikan pembesar
it: Attivare/Disattivare l'ingranditore
ja: 拡大鏡のオン/オフ
lt: lupa įjungta/išjungta
mk: зголемувач вклучено/исклучено
ne: अभिवर्धक खुला/बन्द
pa: ਵੱਡਦਰਸ਼ੀ ਚਾਲੂ/ਬੰਦ
ro: cu/fără lupă
ru: увеличение вкл/выкл
sv: förstorare på/av
tr: büyüteç açık/kapalı

source: braille monitor on/off
cs: sledování braille zapnuto/vypnuto
cy: monitor braille ymlaen / i ffwrdd
de: Braille-Monitor an/aus
el: οθόνη μπράϊγ on/off
es: Activar/desactivar monitor Braille
eu: aktibatu/desaktibatu Braille monitorea
fa: خاموش/روشن نمایش‌گر بریل
fi: braille-näyttö päällä/pois
fr: Moniteur braille marche/arrêt
gl: activar/desactivar monitor braille
gu: બ્રેઇલ મોનીટર બંધ/ચાલુ
hi: ब्रेल मॉनीटर चालू/बन्द
hu: braille-kijelző be/ki
id: nyala/matikan monitor braille
it: Attivare/Disattivare il monitor braille
ja: 点字モニタのオン/オフ
lt: brailio monitorius įjungtas/išjungtas
mk: брајов монитор клучено/исклучено
ne: अन्धलिपि मोनिटर खुला/बन्द
pa: ਬ੍ਰੇਲ ਪ੍ਬੰਧਕ ਚਾਲੂ/ਬੰਦ
ro: cu/fără monitor Braille
ru: монитор Брайля вкл/выкл
sv: braille-bildskärm på/av
tr: Braille ekranı açık/kapalı

source: A
hi: ए
mk: А
ne: ए

source: B
hi: बी
mk: Б
ne: बि

source: C
hi: सी
mk: Ц
ne: सि

source: D
hi: डी
mk: Д
ne: डी

source: E
hi: ई
mk: Е
ne: ई

source: F
hi: एफ़
mk: Ф
ne: एफ

source: G
hi: जी
mk: Г
ne: जि

source: H
hi: एच
mk: Х
ne: एच

source: I
hi: आई
mk: И
ne: आइ

source: J
hi: जे
mk: Ј
ne: जे

source: K
hi: के
mk: К
ne: के

source: L
hi: एल
mk: Л
ne: एल

source: M
hi: एम
mk: М
ne: एम

source: N
hi: एन
mk: Н
ne: एन

source: O
hi: ओ
mk: О
ne: ओ

source: P
hi: पी
mk: П
ne: पि

source: Q
hi: क्यू
mk: Љ
ne: क्वू

source: R
hi: आर
mk: Р
ne: आर

source: S
hi: एस
mk: С
ne: एस

source: T
hi: टी
mk: Т
ne: टि

source: U
hi: यू
mk: У
ne: यु

source: V
hi: वी
mk: В
ne: भि

source: W
hi: डबल्यू
mk: Њ
ne: डब्लु

source: X
hi: एक्स
mk: Џ
ne: एक्स

source: Y
hi: वाई
mk: Ѕ
ne: वाइ

source: Z
hi: ज़ेड
mk: З
ne: जेट

source: apostrophe
be: апостраф
cs: apostrof
cy: collnod
de: Apostroph
el: απόστροφος
es: apóstrofe
eu: apostrofea
fa: آپاستروف
fi: heittomerkki
gl: apóstrofe
gu: અવતરણચિહ્ન
hi: वर्णलोप का चिह्न
hu: aposztróf
id: apostrop
it: apostrofo
lt: apostofas
mk: апостроф
ne: एपोस्ट्रोफी
pa: ਛੱਡੇ ਗਏ ਅੱਖਰ
ro: apostrof
ru: апостроф
sv: apostrof
tr: kesme imi

source: backslash
be: адваротны скос
cs: zpětné lomítko
cy: slaes ôl
de: Rückstrich
el: πισωκάθετος
es: barra invertida
eu: alderantzizko barra
fi: kenoviiva
gl: barra invertida
gu: ઉંધો સ્લેશ
hi: बैकस्लैश
hu: fordított törtvonal
id: garis miring kanan
lt: atvirkščiai įkypas brūkšnys
mk: коса црта
ne: पक्षगामी स्ल्यास
pa: ਬੈਕ-ਸਲੈਸ਼
ru: забой
sv: omvänt snedstreck
tr: tersbölü çizgisi

source: bracket left
cs: závorka doleva
cy: braced chwith
de: Öffnende, eckige Klammer
el: αριστερή παρένθεση
es: corchete izquierdo
eu: ezkerreko kortxetea
fa: پرانتر چپ
fi: vasen hakasulku
fr: parenthèse gauche
gl: corchete esquerdo
gu: ડાબો કૌંસ
hi: बायाँ कोष्ठक
hu: bal zárójel
id: kurung kiri
it: parentesi tonda sinistra
lt: kairys laužtinis skliaustas
mk: лева заграда
ne: कोष्ठक बाँया
pa: ਖੱਬੀ ਬਰੈਕਟ
ro: paranteză dreaptă deschisă
ru: левая скобка
sv: hakparentes vänster
tr: sol parantez

source: bracket right
cs: závorka doprava
cy: braced de
de: Schließende, eckige Klammer
el: δεξιά παρένθεση
es: corchete derecho
eu: eskuineko kortxetea
fa: پرانتز راست
fi: oikea hakasulku
fr: parenthèse droite
gl: corchete dereito
gu: જમણો કૌંસ
hi: दायाँ कोष्ठक
hu: jobb zárójel
id: kurung kanan
it: parentesi tonda destra
lt: dešinys laužtinis skliaustas
mk: десна заграда
ne: कोष्ठक दाँया
pa: ਸੱਜੀ ਬਰੈਕਟ
ro: paranteză dreaptă închisă
ru: правая скобка
sv: hakparentes höger
tr: sağ parantez

source: comma
be: коска
cs: čárka
cy: coma
de: Komma
el: κόμμα
es: coma
eu: koma
fa: ویرگول
fi: pilkku
fr: virgule
gl: coma
gu: અલ્પવિરામ
hi: विराम चिह्न
hu: vessző
id: koma
it: virgola
lt: kablelis
mk: запирка
ne: अल्पविराम
pa: ਕੌਮਾ
ro: virgulă
ru: запятая
sv: komma
tr: virgül

source: equal
be: тоесна
cs: rovnítko
cy: hafal
de: Ist-Gleich
el: ίσο
es: igual
eu: berdin
fa: مساوی
fi: yhtäkuin
fr: égal
gl: igual
gu: સરખુ
hi: बराबर
hu: egyenlőségjel
id: sama dengan
it: uguale
lt: lygybė
mk: еднакво
ne: बराबर
pa: ਬਰਾਬਰ
ro: egal
ru: равно
sv: likhetstecken
tr: eşittir

source: grave
cy: acen ddisgynedig
de: Gravis
el: βαρεία
eu: tilet
fi: takahipsu
fr: accent grave
gu: કબર
hi: संगीन
hu: visszafelé dőlő ékezet
id: tanda petik kiri
it: accento grave
ja: バッククォート
lt: kirtis
ne: ग्रेभ
pa: ਗੰਭੀਰ
ro: grav
ru: плюс
sv: grav
tr: aksan sembolü

source: minus
be: мінус
cs: mínus
cy: minws
el: μείον
es: menos
fa: تفریق
fi: miinus
fr: moins
gl: menos
gu: ઋણ
hi: ऋण
hu: mínusz
it: meno
lt: minusas
mk: минус
ne: घटाउ
pa: ਘਟਾਓ
ru: минус
sv: minustecken
tr: eksi

source: period
cs: tečka
cy: atalnod llawn
de: Punkt
el: τελεία
es: punto
eu: puntua
fa: نقطه
fi: piste
fr: point
gl: punto
gu: પૂર્ણવિરામ
hi: पूर्णविराम
hu: pont
id: titik
it: punto
lt: taškas
mk: точка
ne: तालिका
pa: ਦਸ਼ਮਲਵ
ro: punct
ru: период
sv: punkt
tr: nokta

source: quote left
cs: Levá uvozovka
cy: dyfynnod chwith
de: Öffnendes Anführungszeichen
el: αριστερό εισαγωγικό
es: comilla izquierda
eu: ezkerreko komatxoa
fa: نقل قول چپ
fi: vasen lainaus
fr: guillemet ouvrante
gl: comilla esquerda
gu: ડાબી બાજુનું અવતરણચિહ્ન
hi: उद्धरण बाएँ
hu: bal idézőjel
id: tanda petik kiri
it: virgolette di sinistra
lt: kairės kabutės
mk: наводници
ne: उद्वरण चिन्ह बाँया
pa: ਖੱਬੇ ਉਧੱਰਿਤ ਕਰੋ
ro: ghilimele stânga
ru: левая кавычка
sv: vänster citattecken
tr: sol tırnak

source: semicolon
be: кропка с коскай
cs: středník
cy: gwahannod
de: Strichpunkt
el: άνω τελεία
es: punto y coma
eu: puntu eta koma
fa: ویرگول نقطه
fi: puolipiste
fr: point-virgule
gl: punto e coma
gu: અર્ધવિરામચિહ્ન
hi: अर्द्ध विराम
hu: pontosvessző
id: titik koma
it: punto e virgola
lt: kabliataškis
mk: точка-запирка
ne: अर्धविराम
pa: ਸੈਮੀਕੌਲਨ
ro: punct şi virgulă
ru: точка с запятой
sv: semikolon
tr: noktalı virgül
