Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Check Menu item
cs: Zaškrtnutá položka menu
cy: Tic eitem ddewislen
de: Kontroll-Menüeintrag
el: Επιλογή στοιχείου Μενού
es: Elemento de menú verificable
eu: Menuko elementu egiaztakorra
fa: مورد منو
fi: Valitse valikon kohta
fr: Élément de menu à cocher
gl: Elemento de menú verificable
gu: મેનુની વસ્તુ ચકાસો
hi: जाँचें मेनू वस्तु
hu: Menüelem
id: Periksa Objek Menu
it: Elemento menù
lt: Pažymėjimo meniu elementas
mk: Провери го предметот од менито
ne: मेनुको प्रकार चेक गर्नुस
pa: ਚੈੱਕ ਮੇਨੂ ਇਕਾਈ
ro: Element de meniu bifabil
ru: Элемент меню с галочкой
sv: Kryssmenyobjekt
tr: Menü öğesini seç

source: CCH
cs: VBR
cy: DLL
de: FWH
el: ΕΧΡ
es: SC
eu: MEE
fi: VVA
fr: COU
gl: SC
hi: सीसीएच़
hu: SZV
it: SCL
lt: SPR
ne: सि सि एच
ro: SLC
ru: ВЫЦВ
sv: FVL
tr: RNS

source: COLOR CHOOSER
cs: VÝBĚR BARVY
cy: DEWISYDD LLIW
de: FARBWÄHLER
el: ΕΠΙΛΟΓΈΑΣ ΧΡΏΜΑΤΟΣ
es: SELECTOR COLOR
eu: KOLORE-HAUTATZAILEA
fa: انتخاب‌کننده‌ی رنگ
fi: VÄRIN VALINTA
fr: SÉLECTEUR DE COULEUR
gl: SELECTOR DE COR
gu: રંગ પસંદ કરનાર
hi: रंग चयनक
hu: SZÍNVÁLASZTÓ
it: SELETTORE COLORI
lt: SPALVŲ PARINKIKLIS
mk: ИЗБИРАЧ НА БОИ
ne: रङ्ग छान्ने
ro: SELECTOR DE CULORI
ru: ВЫБОР ЦВЕТА
sv: FÄRGVÄLJARE
tr: RENK SEÇİCİ

source: Color chooser
cs: Výběr barvy
cy: Dewisydd lliw
de: Farbwähler
el: Επιλογέας χρώματος
es: Selector de color
eu: Kolore-hautatzailea
fa: انتخاب‌کننده‌ی رنگ
fi: Värin valinta
fr: Sélecteur de couleur
gl: Selector de cor
gu: રંગ પસંદ કરનાર
hi: रंग चयनक
hu: Színválasztó
id: Pemilih warna
it: Selettore dei colori
ja: カーソルの色
lt: Spalvos parinkiklis
mk: Избирач на бои
ne: रङ्ग छान्ने
pa: ਰੰਗ ਚੋਣਕਾਰ
ro: Selector de culori
ru: Диалог выбора цвета
sv: Färgväljare
tr: Renk seçici

source: CHD
cs: ZHS
cy: PCL
de: SPK
el: ΚΣΤ
es: CDC
eu: ZGB
fi: SAO
fr: ETC
gl: CDC
hi: सीएच़डी
hu: OFL
it: ICL
lt: SAN
ne: सि एच डि
ro: ATC
ru: ЗАГК
sv: KHD
tr: STB

source: COLUMN HEADER
cs: ZÁHLAVÍ SLOUPCE
cy: PENNYN COLOFN
de: SPALTENKOPF
el: ΚΕΦΑΛΊΔΑ ΣΤΉΛΗΣ
es: CABECERA DE COLUMNA
eu: ZUTABE-GOIBURUA
fa: سرستون
fi: SARAKKEEN OTSIKKO
fr: EN-TÊTE DE COLONNE
gl: CABECEIRA DE COLUMNA
gu: સ્તંભ હેડર
hi: कॉलम हेडर
hu: OSZLOPFEJLÉC
it: INTESTAZIONE COLONNA
lt: STULPELIO ANTRAŠTĖ
ne: स्तम्भ शिर्षक
ro: ANTET DE COLOANĂ
ru: ЗАГОЛОВОК КОЛОНКИ
sv: KOLUMNRUBRIK
tr: SATIR BAŞI

source: Column header
cs: Záhlaví sloupce
cy: Pennyn colofn
de: Spaltenkopf
el: Κεφαλίδα στήλης
es: Cabecera de columna
eu: Zutabe-goiburua
fa: سرستون
fi: Sarakkeen otsake
fr: En-tête de colonne
gl: Cabeceira de columna
gu: સ્તંભ હેડર
hi: कॉलम हेडर
hu: Oszlopfejléc
id: Header kolom
it: Intestazione della colonna
lt: Stulpelio antraštė
mk: Заглавие на колона
ne: स्तम्भ शिर्षक
pa: ਕਾਲਮ ਸਿਰਲੇਖ
ro: Antet de coloană
ru: Заголовк колонки
sv: Kolumnrubrik
tr: Sütun başlığı

source: CBO
cs: KBP
cy: BCO
de: KBF
el: ΠΕΠ
eu: KBK
fi: YHR
fr: LID
gl: CCO
hi: सीबीओ
hu: LNL
lt: LSS
ne: सि बि ओ
ro: CDD
ru: КОМБ
tr: BGK

source: COMBO BOX
cs: KOMBINOVANÉ POLE
cy: BLWCH COMBO
de: KOMBINATIONSFELD
el: ΚΟΥΤΊ ΠΟΛΛΑΠΛΏΝ ΕΠΙΛΟΓΏΝ
es: cuadro COMBINADO
eu: KONBINAZIO-KOADROA
fi: YHDISTELMÄRUUTU
fr: LISTE DÉROULANTE
gl: CADRO COMBINADO
gu: કમ્બો બોક્સ
hi: कॉम्बो बक्सा
hu: LENYÍLÓ LISTA
lt: LAUKAS SU SĄRAŠU
ne: कम्बो बाकस
ro: CASETĂ DE DERULARE
ru: КОМБОБОКС
tr: BİRLEŞİK GİRİŞ KUTUSU

source: Combo box
cs: Kombinované pole
cy: Blwch combo
de: Kombinationsfeld
el: Κουτί πολλαπλών επιλογών
es: cuadro combinado
eu: Konbinazio-koadroa
fi: Yhdistelmäruutu
fr: Liste déroulante
gl: Cadro combinado
gu: કમ્બો બોક્સ
hi: कॉम्बो बक्सा
hu: Lenyíló lista
id: Kotak kombo
lt: Laukas su sąrašu
mk: Комбинирано поле
ne: कम्बो बाकस
pa: ਕੰਬੋ ਬਕਸਾ
ro: Casetă de derulare
ru: Комбобокс
tr: Birleşik giriş kutusu

source: DIC
cs: INP
cy: EPB
de: DSY
el: ΕΕΕ
es: ICO
eu: MIK
fi: TYI
fr: ICB
gl: ICO
hi: डे.चि.
hu: AIK
it: ICD
lt: DIK
ne: डि आइ सि
ro: ICE
ru: ЗРБ
sv: SIK
tr: MÜS

source: DESKTOP ICON
cs: IKONA NA PLOŠE
cy: EICON PENBWRDD
de: DESKTOP-SYMBOL
el: ΕΙΚΟΝΊΔΙΟ ΕΠΙΦΆΝΕΙΑΣ ΕΡΓΑΣΊΑΣ
es: ICONO DE ESCRITORIO
eu: MAHAIGAINEKO IKONOA
fa: شمایل رومیزی
fi: TYÖPÖYDÄN IKONI
fr: ICONE DE BUREAU
gl: ICONA DE ESCRITORIO
gu: ડેસ્કટોપ ચિહ્ન
hi: डेस्कटॉप चिह्न
hu: ASZTALI IKON
it: ICONA DESKTOP
lt: DARBASTALIO IKONA
ne: डेक्सटप प्रतिमा
ro: ICONIŢĂ DESKTOP
ru: ЗНАЧЕК РАБОЧЕГО СТОЛА
sv: SKRIVBORDSIKON
tr: MASAÜSTÜ SİMGESİ

source: Desktop icon
cs: Ikona na ploše
cy: Eicon penbwrdd
de: Desktop-Symbol
el: Εικονίδιο επιφάνειας εργασίας
es: Icono de _escritorio
eu: Mahaigaineko ikonoa
fa: شمایل رومیزی
fi: Työpöydän ikoni
fr: Icône de bureau
gl: Icona de escritorio
gu: ડેસ્કટોપ ચિહ્ન
hi: डेस्कटॉप चिह्न
hu: Asztali ikon
id: Ikon desktop
it: Icona del desktop
ja: デスクトップ・アイコン
lt: Darbastalio ikona
mk: Икона на работната површина
ne: डेक्सटप प्रतिमा
pa: ਵਿਹੜਾ ਆਈਕਾਨ
ro: Iconiţă desktop
ru: Значек рабочего стола
sv: Skrivbordsikon
tr: Masaüstü simgesi

source: DFR
cs: RPL
cy: FFR
de: DRA
el: ΠΕΕ
es: MES
eu: MMK
fi: TPR
fr: CBR
gl: MES
hi: डीएफ़आर
hu: AKE
it: RDS
lt: DRM
ne: डि एफ आर
ro: CDE
ru: ОРБ
sv: SRM
tr: MÜÇ

source: DESKTOP FRAME
cs: RÁM PLOCHY
cy: FFRÂM BENBWRDD
de: DESKTOP-RAHMEN
el: ΠΛΑΊΣΙΟ ΕΠΙΦΆΝΕΙΑΣ ΕΡΓΑΣΊΑΣ
es: MARCO del ESCRITORIO
eu: MAHAIGAINEKO MARKOA
fa: چارچوب رومیزی
fi: TYÖPÖYDÄN REUNA
fr: CADRE DU BUREAU
gl: MARCO DO ESCRITORIO
gu: ડેસ્કટોપ ચોકઠું
hi: डेस्कटॉप ढाँचा
hu: ASZTALI KERET
it: RIQUADRO DESKTOP
lt: DARBASTALIO RĖMELIS
ne: डेस्कटप फ्रेम
ro: CADRU ECRAN
ru: ОБЛАСТЬ РАБОЧЕГО СТОЛА
sv: SKRIVBORDSRAM
tr: MASAÜSTÜ ÇERÇEVESİ

source: Desktop frame
cs: Rám plochy
cy: Ffrâm benbwrdd
de: Desktop-Rahmen
el: Πλαίσιο επιφάνεια εργασίας
es: Marco de _escritorio
eu: Mahaigaineko markoa
fa: چارچوب رومیزی
fi: Työpöydän reuna
fr: Cadre du bureau
gl: Marco do escritorio
gu: ડેસ્કટોપ ચોકઠું
hi: डेस्कटॉप ढाँचा
hu: Asztali keret
id: Bingkai desktop
it: Riquadro desktop
ja: デスクトップ・フレーム
lt: Darbastalio rėmelis
mk: Рамка на работната површина
ne: डेस्कटप फ्रेम
pa: ਵਿਹੜਾ ਫਰੇਮ
ro: Cadru ecran
ru: Область рабочего стола
sv: Skrivbordsram
tr: Masaüstü çerçevesi

source: DLG
el: ΔΙΑ
eu: EKD
hi: संवाद
hu: PBA
ne: डि एल जि
ru: ДЛГ

source: DIALOG
cy: DEIALOG
el: ΔΙΆΛΟΓΟΣ
es: DIÁLOGO
eu: ELKARRIZKETA
fa: محاوره
fi: DIALOGI
fr: DIALOGUE
gl: DIÁLOGO
gu: સંવાદ
hi: संवाद
hu: PÁRBESZÉDABLAK
it: FINESTRA DIALOGO
lt: DIALOGAS
ne: संवाद
ru: ДИАЛОГ
tr: DİYALOG

source: Dialog
cy: Deialog
el: Διάλογος
es: Diálogo
eu: Elkarrizketa
fa: محاوره
fi: Dialogi
fr: Dialogue
gl: Diálogo
gu: સંવાદ
hi: संवाद
hu: Párbeszédablak
id: Percakapan
it: Finestra di dialogo
lt: Dialogas
mk: Диалог прозорец
ne: संवाद
pa: ਵਾਰਤਾਲਾਪ
ru: Диалог
tr: Diyalog

source: DIP
cs: PAD
cy: CCF
de: VEF
es: PDR
eu: DPN
fi: HAP
fr: PAR
gl: PDR
hi: डीआईपी
hu: KME
it: PDI
lt: APL
ne: डि आइ पि
ro: PAD
ru: ПАПК
sv: KTP
tr: DPG

source: DIRECTORY PANE
cs: PANEL ADRESÁŘE
cy: CWAREL CYFEIRIADUR
de: VERZEICHNISFELD
es: PANEL DE DIRECTORIO
eu: DIREKTORIO-PANELA
fa: قاب شاخه
fi: HAKEMISTOPANEELI
fr: PANNEAU DE RÉPERTOIRE
gl: PANEL DE DIRECTORIO
gu: ડિરેક્ટરી તકતી
hi: डिरेक्ट्री फ़लक
hu: KÖNYVTÁRMEZŐ
it: PANNELLO DELLE DIRECTORY
lt: APLANKŲ LANGAS
ne: डाइरेक्टरी फलक
ro: PANOUL DIRECTOARELOR
ru: ОБЛАСТЬ ПАПКИ
sv: KATALOGPANEL
tr: DİZİN PENCERE GÖZÜ

source: Directory pane
cs: Panel adresáře
cy: Cwarel cyfeiriadur
de: Verzeichnisfeld
es: Panel de directorio
eu: Direktorio-panela
fa: قاب شاخه
fi: Hakemistopaneeli
fr: Panneau de répertoire
gl: Panel de directorio
gu: ડિરેક્ટરી તકતી
hi: डिरेक्ट्री फ़लक
hu: Könyvtármező
it: Pannello delle directory
lt: Aplankų langas
mk: Површина на директориум
ne: डाइरेक्टरी फलक
pa: ਡਾਇਰੈਕਟਰੀ ਬਾਹੀ
ro: Panoul directoarelor
ru: Папка
sv: Katalogpanel
tr: Dizin pencere gözü

source: FCH
cs: VSB
cy: DFF
de: DWL
el: ΕΠΑ
eu: FHT
fi: TIV
fr: SFI
gl: SAR
hi: एफ़सीएच़
hu: FVÁ
it: SEF
lt: BPR
ne: एफ सि एच
ro: SLF
ru: ВЫФА
sv: FVL
tr: DYS

source: FILE CHOOSER
cs: VÝBĚR SOUBORU
cy: DEWISYDD FFEILIAU
de: DATEIWÄHLER
el: ΕΠΙΛΟΓΈΑΣ ΑΡΧΕΊΟΥ
es: Selector de archivo
eu: FITXATEGI-HAUTATZAILEA
fa: انتخاب‌کننده‌ی پرونده
fi: TIEDOSTOVALITSIN
fr: SÉLECTEUR DE FICHIERS
gl: SELECTOR DE FICHEIRO
gu: ફાઈલ પસંદ કરનાર
hi: फ़ाइल चयनक
hu: FÁJLVÁLASZTÓ
it: SELETTORE FILE
lt: BYLŲ PARINKIKLIS
mk: ИЗБИРАЧ НА ДАТОТЕКИ
ne: फाइल रोज्ने कर्ता
ro: SELECTOR DE FIŞIERE
ru: ВЫБОР ФАЙЛА
sv: FILVÄLJARE
tr: DOSYA SEÇİCİSİ

source: File chooser
cs: Výběr souboru
cy: Dewisydd ffeiliau
de: Dateiwähler
el: Επιλογέας αρχείου
es: Selector de archivo
eu: Fitxategi-hautatzailea
fa: انتخاب‌کننده‌ی پرونده
fi: Tiedostovalitsin
fr: Sélecteur de fichiers
gl: Selector de ficheiro
gu: ફાઈલ પસંદ કરનાર
hi: फ़ाइल चयनक
hu: Fájlválasztó
id: Pemilih file
it: Selettore file
ja: ファイルの選択
lt: Bylų parinkiklis
mk: Избирач на датотеки
ne: फाइल रोज्ने कर्ता
pa: ਫਾਇਲ਼ ਚੋਂਣਕਾਰ
ro: Selector de fişiere
ru: Выбор файла
sv: Filväljare
tr: Dosya seçicisi

source: FLR
cs: VPL
cy: LLA
es: cntr
eu: BTG
fi: TÄY
hi: एफ़एलआर
hu: KIT
it: RIM
lt: UŽP
ne: एफ एल आर
ro: PDP
ru: ЗПН
sv: IFY
tr: DLD

source: FILLER
cs: VÝPLŇ
cy: LLANWYDD
de: FÜLLER
es: CONTENEDOR
eu: BETEGARRIA
fa: پرکننده
fi: TÄYTE
gl: COLECTOR
gu: ભરનાર
hi: फ़िलर
hu: KITÖLTŐ
it: RIEMPITORE
lt: UŽPILDAS
ne: भर्ने
ro: PANOU DE POZIŢIONARE
ru: ЗАПОЛНИТЕЛЬ
sv: IFYLLARE
tr: Doldurucu

source: Filler
cs: Výplň
cy: Llanwydd
de: Füller
es: contenedor
eu: Betegarria
fa: پرکننده
fi: Täyte
gl: Colector
gu: ભરનાર
hi: फ़िलर
hu: Kitöltő
id: Pengisi
it: Riempitore
ja: フィルタ
lt: Užpildas
mk: Пополнувач
ne: भर्ने
pa: ਫਿਲਰ
ro: Panou de poziţionare
ru: Заполнитель
sv: Ifyllare
tr: Doldurucu

source: FRM
cs: RÁM
cy: FFR
de: RAH
es: marco
eu: MRK
fi: RMI
fr: CAD
gl: MC
hi: एफ़आरएम
hu: KER
lt: RMS
ne: एफ आर एम
ro: CAD
ru: ОБЛ
sv: RAM
tr: ÇRV

source: FRAME
cs: RÁM
cy: FFRÂM
de: RAHMEN
el: ΠΛΑΊΣΙΟ
es: MARCO
eu: MARKOA
fa: چارچوب
fi: RAAMI
fr: CADRE
gl: MARCO
gu: ચોકઠું
hi: ढाँचा
hu: KERET
lt: RĖMAS
ne: फ्रेम
ro: CADRU
ru: ОБЛАСТЬ
sv: RAM
tr: ÇERÇEVE

source: Frame
cs: Rám
cy: Ffrâm
de: Rahmen
el: Πλαίσιο
es: Marco
eu: Markoa
fa: چارچوب
fi: Raami
fr: Cadre
gl: Marco
gu: ચોકઠું
hi: ढाँचा
hu: Keret
id: Bingkai
ja: フレーム
lt: RĖMAS
mk: Рамка
ne: फ्रेम
pa: ਫਰੇਮ
ro: Cadru
ru: Область
sv: Ram
tr: Çerçeve

source: GPN
cs: SRM
cy: CWY
de: GLF
es: PnlT
eu: PGD
fi: LPA
gl: PTR
hi: जीपीएन
hu: ÜPA
it: RTR
lt: STL
ne: जि पि एन
ro: PNT
ru: СТО
tr: CÇG

source: GLASS PANE
cs: SKLENĚNÝ RÁM
cy: CWAREL WYDR
de: GLASFELD
es: PANEL TRANSPARENTE
eu: PANEL GARDENA
fa: قاب شیشه‌ای
fi: LASIPANEELI
gl: PANEL TRANSPARENTE
gu: ગ્લાસ તકતી
hi: काँच फ़लक
hu: ÜVEGPANEL
it: RIQUADRO TRASPARENTE
lt: STIKLO LANGAS
ne: गिलास फलक
ro: PANOU TRANSPARENT
ru: СТЕКЛЯННАЯ ОБЛАСТЬ
sv: GLASPANEL
tr: CAM ÇERÇEVE GÖZÜ

source: Glass pane
cs: Skleněný rám
cy: Cwarel wydr
de: Glasfeld
es: Panel transparente
eu: Panel gardena
fa: قاب شیشه‌اای
fi: Lasipaneeli
gl: Panel transparente
gu: ગ્લાસ તકતી
hi: काँच फ़लक
hu: Üvegpanel
it: Riquadro trasparente
lt: Stiklo langas
mk: Стаклена површина
ne: गिलास फलक
pa: ਗਲਾਸ ਪੱਟੀ
ro: Panou transparent
ru: Стеклянная область
sv: Glaspanel
tr: Cam çerçeve gözü

source: HTM
hi: एचटीएम
ne: एच टि एम
ru: ГИП
sv: HTML

source: HTML CONTAINER
cs: KONTEJNER HTML
cy: CYNHWYSYDD HTML
es: CONTENEDOR HTML
eu: HTML EDUKIONTZIA
fi: HTML-SISÄLTÖ
fr: CONTENEUR HTML
gl: COLECTOR HTML
gu: HTML સમાવનાર
hi: एचटीएमएल कन्टेनर
hu: HTML KONTÉNER
it: CONTENITORE HTML
lt: HTML KONTEINERIS
ne: एच टि एम एल कन्टेनर
ro: CONTAINER HTML
ru: НОСИТЕЛЬ ГИПЕРТЕКСТА
tr: HTML TAŞIYICISI

source: H T M L container
cs: Kontejner H T M L
cy: Cynhwysydd H T M L
es: Contenedor H T M L
eu: H T M L edukiontzia
fi: H T M L - sisältö
fr: Conteneur H T M L
gl: Colector H T M L
gu: H T M L સમાવનાર
hi: एच टी एम एल कन्टेनर
hu: HTML konténer
it: Contenitore H T M L
lt: H T M L konteineris
ne: एच टि एम एल कन्टेनर
pa: H T M L ਡੱਬਾ
ro: Container H T M L
ru: Носитель гипертекста
tr: H T M L taşıyıcısı

source: LNK
cs: ODK
cy: CLL
el: ΣΝΔ
es: EN
eu: ETK
fr: LIN
gl: LIG
hi: एलएनके
lt: NRD
ne: एल एन के
ro: LEG
ru: СЫЛ
tr: BAĞ

source: LINK
cs: ODKAZ
cy: CLL
el: ΣΎΝΔΕΣΜΟΣ
es: ENLACE
eu: ESTEKA
fa: پیوند
fi: LINKKI
fr: LIEN
gl: LIGAZÓN
gu: કડી
hi: लिंक
lt: NUORODA
mk: ВРСКА
ne: लिङ्क
ro: LEGĂTURĂ
ru: ССЫЛКА
sv: LÄNK
tr: BAĞLANTI

source: link
cs: odkaz
cy: cyswllt
el: σύνδεσμος
es: enlace
eu: esteka
fa: پیوند
fi: linkki
fr: lien
gl: ligazón
gu: કડી
hi: लिंक
id: sambung
it: collegamento
lt: nuoroda
mk: Врска
ne: लिङ्क
pa: ਸੰਬੰਧ
ro: legătură
ru: ссылка
sv: länk
tr: bağlantı

source: ICO
cs: IKO
cy: ECN
de: SBL
el: ΙΚΟ
eu: IKO
fi: IKO
hi: चिह्न
hu: IKO
lt: IKO
ne: आइ सि ओ
ru: ЗНА
sv: IKO
tr: SİM

source: ICON
cs: IKONA
cy: EICON
de: SYMBOL
el: ΕΙΚΟΝΊΔΙΟ
es: ICONO
eu: IKONOA
fa: شمایل
fi: IKONI
fr: ICONE
gl: ICONA
gu: ચિહ્ન
hi: चिह्न
hu: IKON
it: ICONA
lt: IKONA
ne: प्रतिमा
ro: ICONIŢĂ
ru: ЗНАЧЁК
sv: IKON
tr: SİMGE

source: Icon
cs: Ikona
cy: Eicon
de: Symbol
el: Εικονίδιο
es: Icono
eu: Ikonoa
fa: شمایل
fi: Ikoni
fr: Icône
gl: Icona
gu: ચિહ્ન
hi: चिह्न
hu: Ikon
id: Ikon
it: Icona
lt: Ikona
mk: Икона
ne: प्रतिमा
pa: ਆਈਕਾਨ
ro: Iconiţă
ru: Значёк
sv: Ikon
tr: Simge

source: IFR
cs: VRM
cy: FNL
de: IRA
el: ΕΣΠ
es: MI
eu: BMK
fi: SIR
fr: CDI
gl: MI
hi: आईएफ़आर
hu: BKE
it: RIN
lt: VRM
ne: आइ एफ आर
ro: CDI
ru: ВНО
sv: IRM
tr: İÇV

source: INTERNAL FRAME
cs: VNITŘNÍ RÁM
cy: FFRÂM FEWNOL
de: INTERNER RAHMEN
el: ΕΣΩΤΕΡΙΚΌ ΠΛΑΊΣΙΟ
es: Marco interno
eu: BARNEKO MARKOA
fa: چارچوب داخلی
fi: SISÄKKÄINEN RAAMI
fr: CADRE INTERNE
gl: MARCO INTERNO
gu: આંતરિક ચોકઠું
hi: आंतरिक ढाँचा
hu: BELSŐ KERET
it: FRAME INTERNO
lt: VIDINIS RĖMAS
ne: आन्तरिक फ्रेम
ro: CADRU INTERN
ru: ВНУТРЕННЯЯ ОБЛАСТЬ
sv: INTERN RAM
tr: İÇ ÇERÇEVE

source: Internal frame
cs: Vnitřní rám
cy: Ffram fewnol
de: Interner Rahmen
el: Εσωτερικό πλαίσιο
es: Marco interno
eu: Barneko markoa
fa: چارچوب داخلی
fi: Sisäkkäinen raami
fr: Cadre interne
gl: Marco interno
gu: આંતરિક ચોકઠું
hi: आंतरिक ढाँचा
hu: Belső keret
id: Bingkai internal
it: Frame interno
ja: 内部フレーム
lt: Vidinis rėmas
mk: Внатрешна рамка
ne: आन्तरिक फ्रेम
pa: ਅੰਦਰੂਨੀ ਫਰੇਮ
ro: Cadru intern
ru: Внутренняя область
sv: Intern ram
tr: İç çerçeve

source: LBL
cs: PPS
de: BST
el: ΕΤΙ
es: ETQ
eu: ETK
fi: OTS
fr: ETI
gl: ETQ
hi: एलबीएल
hu: CMK
it: ETI
lt: UŽR
ne: एल बि एल
ro: ETI
ru: МЕТ
sv: ETI
tr: ETK

source: LABEL
cs: POPISEK
de: BESCHRIFTUNG
el: ΕΤΙΚΈΤΑ
es: Etiqueta
eu: ETIKETA
fa: برچسب
fi: OTSAKE
fr: ÉTIQUETTE
gl: ETIQUETA
gu: લેબલ
hi: लेबल
hu: CÍMKE
it: ETICHETTA
lt: UŽRAŠAS
mk: НАСЛОВ
ne: तह
ro: ETICHETĂ
ru: МЕТКА
sv: ETIKETT
tr: ETİKET

source: Label
cs: Popisek
de: Beschriftung
el: Ετικέτα
es: Etiqueta
eu: Etiketa
fa: برچسب
fi: Otsake
fr: Étiquette
gl: Etiqueta
gu: લેબલ
hi: लेबल
hu: Címke
id: Nama
it: Etichetta
ja: ラベル
lt: Užrašas
mk: Наслов
ne: तह
pa: ਲੇਬਲ
ro: Etichetă
ru: Метка
sv: Etikett
tr: Etiket

source: LPN
cs: PSV
cy: PHN
de: SCF
es: pnlC
eu: GPN
fi: KRP
fr: PCO
gl: PCA
hi: एलपीएन
hu: RME
it: RLV
lt: SLL
ne: एल पि एन
ro: PNS
ru: РАЗМ
tr: KPG

source: LAYERED PANE
cs: PANEL S VRSTVOU
cy: PAEN Â HAENAU
de: SCHICHTFELD
es: PANEL CON CAPAS
eu: GERUZADUN PANELA
fi: KERROSTETTU PANEELI
fr: PANNEAU EN COUCHES
gl: PANEL CON CAPAS
gu: સ્તરવાળી તકતી
hi: परतीला फ़लक
hu: RÉTEGES MEZŐ
it: RIQUADRO A LIVELLI
lt: SLUOKSNIUOTAS LANGAS
ne: तह फलक
ro: PANOU STRATIFICAT
ru: РАЗМЕЧЕННАЯ ОБЛАСТЬ
sv: LAGERPANEL
tr: KATMANLI PENCERE GÖZÜ

source: Layered pane
cs: Panel s vrstvou
cy: Cwarel haen
de: Schichtfeld
es: Panel con capas
eu: Geruzadun panela
fi: Kerrostettu paneeli
fr: Panneau en couches
gl: Panel con capas
gu: સ્તરવાળી તકતી
hi: परतीला फ़लक
hu: Réteges mező
it: Riquadro a livelli
lt: Sluoksniuotas langas
mk: Површина со повеќе слоеви
ne: तह फलक
pa: ਪਰਤ ਪੱਟੀ
ro: Panou stratificat
ru: Размеченная область
sv: Lagerpanel
tr: Katmanlı pencere gözü

source: LST
cs: SZN
cy: RHS
el: ΛΙΣ
eu: ZRD
hi: एलएसटी
lt: SĄR
ne: एल एस टि
ru: СПС

source: LIST
cs: SEZNAM
cy: RHESTR
de: LISTE
el: ΛΊΣΤΑ
es: Lista
eu: ZERRENDA
fa: فهرست
fi: LISTA
fr: LISTE
gl: LISTA
gu: યાદી
hi: सूची
hu: LISTA
it: LISTA
lt: SĄRAŠAS
mk: ЛИСТА
ne: सूची
ro: LISTĂ
ru: СПИСОК
sv: LISTA
tr: LİSTE

source: List
cs: Seznam
cy: RHESTR
de: Liste
el: Λίστα
es: lista
eu: Zerrenda
fa: فهرست
fi: Lista
fr: Liste
gl: Lista
gu: યાદી
hi: सूची
hu: Lista
id: Daftar
it: Lista
ja: リスト
lt: Sąrašas
mk: Листа
ne: सूची
pa: ਸੂਚੀ
ro: Listă
ru: Список
sv: Lista
tr: Liste

source: LIT
cs: PSN
cy: ERH
de: LIE
el: ΣΛΙ
es: EL
eu: ZEL
fr: LIE
gl: EL
hi: एलआईटी
hu: LEL
it: ELI
lt: SEL
ne: एल आइ टि
ro: ELL
ru: ЭЛС
sv: LIO

source: LIST ITEM
cs: POLOŽKA SEZNAMU
cy: EITEM RHESTR
de: LISTENEINTRAG
el: ΣΤΟΙΧΕΊΟ ΛΊΣΤΑΣ
es: Elemento de lista
eu: ZERRENDAKO ELEMENTUA
fa: مورد فهرست
fi: LISTAN KOHTA
fr: ÉLÉMENT DE LIST
gl: ELEMENTO LISTA
gu: વસ્તુની યાદી
hi: सूची वस्तु
hu: LISTAELEM
it: ELEMENTO LISTA
lt: SĄRAŠO ELEMENTAS
ne: सूची बस्तु
ro: ELEMENT DE LISTĂ
ru: ЭЛЕМЕНТ СПИСКА
sv: LISTOBJEKT
tr: LİSTE ÖĞESİ

source: List item
cs: Položka seznamu
cy: Eitem rhestr
de: Listeneintrag
el: Στοιχείο λίστας
es: Elemento de lista
eu: Zerrendako elementua
fa: مورد فهرست
fi: Listan kohta
fr: Élément de liste
gl: Elemento lista
gu: વસ્તુની યાદી
hi: सूची वस्तु
hu: Listaelem
id: Daftar objek
it: Elemento della lista
ja: リストの項目
lt: Sąrašo elementas
mk: Предмет од листата
ne: सूची बस्तु
pa: ਸੂਚੀ ਇਕਾਈ
ro: Element de listă
ru: Элемент списка
sv: Listobjekt
tr: Öğeleri sırala

source: MNU
cy: DWS
de: MNÜ
el: ΜΕΝ
eu: MNA
fi: VAL
hi: एमएनयू
hu: MEN
ne: एम एन यु
ru: МЕН
sv: MNY
tr: MNÜ

source: MENU
cy: DEWISLEN
de: MENÜ
el: ΜΕΝΟΥ
es: Menú
eu: MENUA
fa: منو
fi: VALIKKO
gl: MENÚ
gu: મેનુ
hi: मेनू
hu: MENÜ
lt: MENIU
mk: МЕНИ
ne: मेनु
ro: MENIU
ru: МЕНЮ
sv: MENY
tr: MENÜ

source: MBR
cs: LMN
cy: BDW
de: MLS
el: ΜΓΡ
es: BM
fi: VPK
fr: BMN
gl: BM
hi: एमबीआर
hu: MSV
it: BMN
lt: MJS
ne: एम बि आर
ro: BRM
ru: МЕН
sv: MRD
tr: MNÇ

source: MENU BAR
cs: LIŠTA MENU
cy: BAR DEWIS
de: MENÜLEISTE
el: ΓΡΑΜΜΉ ΜΕΝΟΎ
es: Barra de menú
eu: MENU-BARRA
fa: نوار منو
fi: VALIKKOPALKKI
fr: BARRE DE MENUS
gl: BARRA DE MENÚ
gu: મેનુ પટ્ટી
hi: मेनू पट्टी
hu: MENÜSÁV
it: BARRA MENU
lt: MENIU JUOSTA
ne: मेनु बार
ro: BARĂ DE MENIU
ru: МЕН
sv: MENYRAD
tr: MENÜ ÇUBUĞU

source: Menu bar
cs: Lišta menu
cy: Bar dewislen
de: Menüleiste
el: Γραμμή μενού
es: Barra de menú
eu: Menu-barra
fa: نوار منو
fi: Valikkopalkki
fr: Barre de menus
gl: Barra de menú
gu: મેનુ બાર
hi: मेनू पट्टी
hu: Menüsáv
id: Batang menu
it: Barra dei menù
ja: メニュー・バー
lt: Meniu juosta
mk: Мени лента
ne: मेनु बार
pa: ਮੇਨੂ ਪੱਟੀ
ro: Bară de meniu
ru: МЕНЮ
sv: Menyrad
tr: Menü çubuğu

source: Menu item
cs: Položka menu
cy: Eitem ddewislen
de: Menüeintrag
el: Στοιχείο μενού
es: Elemento de menú
eu: Menuko elementua
fa: مورد منو
fi: Valikon kohta
fr: Élément de menu
gl: Elemento de menú
gu: મનુની વસ્તુ
hi: मेनू वस्तु
hu: Menüelem
id: Objek menu
it: Elemento del menù
ja: メニューの項目
lt: Meniu elementas
mk: Предмет од менито
ne: मेनु चीज
pa: ਮੇਨੂ ਇਕਾਈ
ro: Element de meniu
ru: Элемент меню
sv: Menyobjekt
tr: Menü öğesi

source: OPN
cs: PSM
cy: COP
de: OPF
es: PnlO
fr: POP
gl: POP
hi: ओपीएन
hu: OME
it: ROP
lt: PAL
ne: ओ पि एन
ru: ПАР
sv: APN
tr: SPG

source: OPTION PANE
cs: PANEL S MOŽNOSTMI
cy: CWAREL OPSIWN
de: OPTIONSFELD
es: Panel de opción
eu: PANELAREN AUKERAK
fa: قاب گزینه
fi: OPTIOPANEELI
fr: PANNEAU D'OPTIONS
gl: PANEL DE OPCIÓN
gu: વિકલ્પ તકતી
hi: विकल्प फ़लक
hu: OPCIÓMEZŐ
it: RIQUADRO DELLE OPZIONI
lt: PARINKČIŲ LANGAS
ne: बिकल्प फलक
ro: PANOU DE OPŢIUNI
ru: ОБЛАСТЬ ПАРАМЕТРОВ
sv: ALTERNATIVPANEL
tr: SEÇENEK PENCERE GÖZÜ

source: Option pane
cs: Panel s možnostmi
cy: Cwarel opsiwn
de: Optionsfeld
es: Panel de opción
eu: Panelaren aukerak
fa: قاب گزینه
fi: Optiopaneeli
fr: Panneau d'options
gl: Panel de opción
gu: વિકલ્પ તકતી
hi: विकल्प फ़लक
hu: Opciómező
it: Riquadro delle opzioni
lt: Parinkčių langas
mk: Опција на површина
ne: बिकल्प फलक
pa: ਚੋਣ ਪੱਟੀ
ro: Panou de opţiuni
ru: Область параметров
sv: Alternativpanel
tr: Seçenek pencere gözü

source: PGT
cs: ZLS
cy: TTD
de: STR
es: Pst
eu: FTX
fi: SVL
fr: ONG
gl: SLP
hi: पीजीटी
hu: OLP
it: SCP
lt: PKT
ne: पि जि टि
ro: TAP
ru: ВКЛ
sv: SFL
tr: SYS

source: PAGE TAB
cs: ZÁLOŽKA STRÁNKY
cy: TAB TUDALEN
de: SEITENREITER
es: pestaña
eu: FITXA
fi: SIVUN VÄLILEHTI
fr: ONGLET
gl: SOLAPA
gu: પાના ટેબ
hi: पेज टैब
hu: OLDALLAP
it: SCHEDA PAGINA
lt: PUSLAPIO KORTELĖ
ne: पेज ट्याब
ro: TAB PAGINĂ
ru: ВКЛАДКА
sv: SIDFLIK
tr: SAYFA SEKMESİ

source: Page tab
cs: Záložka stránky
cy: Tab tudalen
de: Seitenreiter
es: pestaña
eu: Fitxa
fi: Sivun välilehti
fr: Onglet
gl: Solapa
gu: પાના ટેબ
hi: पेज टैब
hu: Oldallap
id: Tab halaman
it: Scheda della pagina
ja: ページ・タブ
lt: Puslapio kortelė
mk: Јазиче на страната
ne: पेज ट्याब
pa: ਸਫਾ ਟੈਬ
ro: Tab pagină
ru: Вкладка
sv: Sidflik
tr: Sayfa sekmesi

source: PTL
cs: SZS
cy: RTT
de: SRL
es: CDP
eu: FTD
fi: SVL
fr: LIO
gl: GSO
hi: पीटीएल
hu: OLL
it: LSC
lt: PKS
ne: पि टि एल
ro: LTP
ru: СПВ
sv: SFL
tr: SSL

source: PAGE TAB LIST
cs: SEZNAM ZÁLOŽEK STRÁNKY
cy: RHESTR TAB TUDALEN
de: SEITENREITERLISTE
es: GRUPO DE PESTAÑAS
eu: FITXA-TALDEA
fi: SIVUN VÄLILEHTIEN LISTA
fr: LISTE D'ONGLETS
gl: GRUPO DE SOLAPAS
gu: પાના ટેબ યાદી
hi: पेज टैब सूची
hu: OLDALLAPLISTA
it: ELENCO SCHEDE PAGINE
lt: PUSLAPIO KORTELIŲ SĄRAŠAS
ne: पेज ट्याब सूची
ro: LISTĂ TABURI PAGINI
ru: СПИСОК ВКЛАДОК
sv: SIDFLIKSLISTA
tr: SAYFA SEKMESİ LİSTESİ

source: Page tab list
cs: Seznam záložek stránky
cy: Rhestr tabiau tudalen
de: Seitenreiterliste
es: Grupo de pestañas
eu: Fitxa-taldea
fi: Sivun välilehtien lista
fr: Liste d'onglets
gl: Grupo de solapas
gu: પાના ટેબ યાદી
hi: पेज टैब सूची
hu: Oldallaplista
id: Daftar tab halaman
it: Elenco schede delle pagine
ja: ページ・タブのリスト
lt: Puslapio kortelių sąrašas
mk: Листа со јазичиња на страната
ne: पेज ट्याब सूची
pa: ਸਫਾ ਟੈਬ ਪੱਟੀ
ro: Listă taburi pagini
ru: Список вкладок
sv: Sidflikslista
tr: Sayfa sekmesi listesi

source: PNL
fr: PAN
hi: पीएनएल
it: RIQ
lt: SKD
ne: पि एन एल
ro: PNU
ru: ПНЛ

source: PANEL
el: ΠΊΝΑΚΑΣ ΕΦΑΡΜΟΓΩΝ
eu: PANELA
fa: تابلو
fi: PANEELI
fr: PANNEAU
gu: પેનલ
hi: पटल
it: RIQUADRO
lt: SKYDELIS
ne: प्यानल
ro: PANOU
ru: ПАНЕЛЬ

source: Panel
el: Πίνακας εφαρμογών
eu: Panela
fa: تابلو
fi: Paneeli
fr: Panneau
gu: પેનલ
hi: पटल
it: Riquadro
ja: パネル
lt: Skydelis
mk: Панел
ne: प्यानल
pa: ਪੈਨਲ
ro: PANOU
ru: Панель

source: PWD
cs: HSL
cy: CFN
de: PWT
eu: PHT
fi: SLS
fr: MDP
gl: CON
hi: पीडब्ल्यूडी
hu: JSZ
lt: SLP
ne: पि डब्लु डि
ro: PRL
ru: ПАС
sv: LSO
tr: ŞFR

source: PASSWORD TEXT
cs: TEXT HESLA
cy: TESTUN CYFRINAIR
de: PASSWORTTEXT
el: ΚΕΊΜΕΝΟ ΚΩΔΙΚΟΎ
es: Contraseña
eu: PASAHITZAREN TESTUA
fa: متن گذرواژه
fi: SALASANATEKSTI
fr: ÉDITEUR DE MOT DE PASSE
gl: CONTRASINAL
gu: પાસવર્ડ લખાણ
hi: पासवर्ड पाठ
hu: JELSZÓSZÖVEG
it: TESTO PASSWORD
lt: SLAPTAŽODŽIO TEKSTAS
ne: पासवर्ड पाठ
ro: TEXT PAROLĂ
ru: ТЕКСТ ПАРОЛЯ
sv: LÖSENORDSTEXT
tr: ŞİFRE METİNİ

source: Password text
cs: Text hesla
cy: Testun cyfrinair
de: Passworttext
el: Κείμενο κωδικού
es: Contraseña
eu: Pasahitzaren testua
fa: متن گذرواژه
fi: Salasanateksti
fr: Éditeur de mot de passe
gl: Contrasinal
gu: પાસવર્ડ લખાણ
hi: पासवर्ड पाठ
hu: Jelszószöveg
id: Teks kata sandi
it: Testo password
ja: パスワード
lt: Slaptažodžio tekstas
mk: Текст од лозинка
ne: पासवर्ड पाठ
pa: ਗੁਪਤ-ਕੋਡ ਪਾਠ
ro: Text parolă
ru: Текст пароля
sv: Lösenordstext
tr: Şifre metini

source: PMN
cs: KMN
cy: NDL
el: ΑΜΝ
es: ME
eu: LMN
fi: POV
fr: MNC
gl: ME
hi: पीएमएन
hu: HMN
it: MSC
lt: IMN
ne: पि एम एन
ro: MNP
ru: ВСМ
tr: AÇM

source: POPUP MENU
cs: KONTEXTOVÉ MENU
cy: NAIDLEN
de: POPUP-MENÜ
el: ΑΝΑΔΥΌΜΕΝΟ ΜΕΝΟΎ
es: Menú emergente
eu: LASTER-MENUA
fa: منوی واشو
fi: PONNAHDUSVALIKKO
fr: MENU CONTEXTUEL
gl: MENÚ EMERXENTE
gu: પોપઅપ મેનુ
hi: पॉपअप मेनू
hu: HELYI MENÜ
it: MENU A SCOMPARSA
lt: IŠŠOKANTIS MENIU
ne: पपअप मेनु
ro: MENIU POPUP
ru: ВСПЛЫВАЮЩЕЕ МЕНЮ
sv: POPUP-MENY
tr: AÇILIR MENÜ

source: Popup menu
cs: Kontextové menu
cy: Naidlen
de: Popup-Menü
el: Αναδυόμενο μενού
es: Menú emergente
eu: Laster-menua
fa: منوی واشو
fi: Ponnahdusvalikko
fr: Menu contextuel
gl: Menú emerxente
gu: પોપ-અપ મેનુ
hi: पॉपअप मेनू
hu: Helyi menü
id: Menu popup
it: Menù a comparsa
ja: ポップアップ・メニュー
lt: Iššokantis meniu
mk: Скокачко мени
ne: पपअप मेनु
pa: ਪੋਪ-ਅੱਪ ਮੇਨੂ
ro: meniu popup
ru: Всплывающее меню
sv: Popup-meny
tr: Açılır menü
