Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: _Desktop
be: Стале_ц
cs: _Pracovní plocha
cy: _Penbwrdd
el: _Επιφάνεια Εργασίας
es: _Escritorio
eu: _Mahaigaina
fa: _رومیزی
fi: _Työpytä
fr: _Bureau
gl: _Escritorio
gu: ડેસ્કટોપ (_D)
hi: डेस्कटॉप (_D)
hu: _Munkaasztal
ja: デスクトップ(_D)
lt: _Aplinka
mk: _Работна површина
ne: _डेक्सटप
pa: ਵਿਹੜਾ(_D)
ro: Ec_ran
ru: _Рабочий стол
sv: _Skrivbord
tr: _Masaüstü

source: _Graphics
be: _Графіка
cs: _Grafika
cy: _Graffigion
de: _Grafiken
el: _Γραφικά
es: _Gráficos
eu: _Grafikoak
fa: _گرافیک‌ها
fi: _Grafiikka
fr: _Graphiques
gl: _Gráficos
gu: ગ્રાફિક્સ (_G)
hi: ग्राफिक्स (_G)
hu: _Grafika
id: _Grafis
it: _Figure
ja: 画像(_G)
lt: _Grafika
mk: _Графика
ne: _ग्राफिक्स
pa: ਗਰਾਫਿਕਸ(_G)
ro: _Grafică
ru: _Графика
sv: _Grafik
tr: _Grafikler

source: _Italic
be: На_хілены
cs: _Kurzíva
cy: _Italig
de: _Kursiv
el: _Πλάγια
es: _Cursiva
eu: _Etzana
fa: _ایتالیک
fi: _Kursiivi
fr: _Italique
gl: _Cursiva
gu: ત્રાંસાં (_I)
hi: तिरछा (_I)
hu: _Dőlt
id: M_iring
it: _Corsivo
ja: イタリック(_I)
lt: _Kursyvas
mk: _Закосено
ne: _छड्के
pa: ਤਿਰਛੇ(_I)
ru: _Наклонный
sv: _Kursiv
tr: _Eğik

source: _Underline
be: _Падкрэсьлены
cs: _Podtržené
cy: _Tanlinellu
de: U_nterstrichen
el: _Υπογράμμιση
es: _Subrayado
eu: _Azpimarratua
fa: _زیرخط‌دار
fi: _Alleviivaus
fr: _Souligné
gl: _Subraiado
gu: નીચે લીટી કરો (_U)
hi: रेखांकित (_U)
hu: Alá_húzott
id: Garis _bawah
it: _Sottolineato
ja: 下線(_U)
lt: _Pabraukimas
mk: _Подвлечено
ne: _तलधर्को
pa: ਹੇਠਾ ਰੇਖਾ(_U)
ro: S_ubliniat
ru: _Подчеркивание
sv: _Understruken
tr: _Altçizgi

source: _Window
be: _Акно
cs: _Okno
cy: _Ffenest
de: _Fenster
el: _Παράθυρο
es: _Ventana
eu: _Leihoa
fa: _پنجره
fi: _Ikkuna
fr: _Fenêtre
gl: _Fiestra
gu: વિન્ડો (_W)
hi: विंडो (_W)
hu: _Ablak
id: _Jendela
it: _Finestra
ja: ウィンドウ(_W)
lt: _Langas
mk: _Прозорец
ne: _विन्डो
pa: ਝਰੋਖਾ(_W)
ro: _Fereastră
ru: _Окно
sv: _Fönster
tr: _Pencere

source: <b>Active Components</b>
be: <b>Дзючыя кампанэнты</b>
cs: <b>Aktivní komponenty</b>
cy: <b>Cydrannau Gweithredol</b>
de: <b>Aktive Komponenten</b>
el: <b>Ενεργά Συστατικά</b>
es: <b>Componentes activos</b>
eu: <b>Osagai aktiboak</b>
fa: <b>مؤلفه‌های فعال</b>
fi: <b>Aktiiviset osat</b>
fr: <b>Composants actifs</b>
gl: <b>Compoñentes activos</b>
gu: <b>કાર્યરત ભાગો</b>
hi: <b>सक्रिय अवयव</b>
hu: <b>Aktív összetevők</b>
id: <b>Komponen Aktif</b>
it: <b>Componenti da attivare</b>
ja: <b>有効なコンポーネント</b>
lt: <b>Aktyvūs komponentai</b>
mk: <b>Активни компоненти</b>
ne: <b>सक्रिय अवयवहरु</b>
pa: <b>ਸਰਗਰਮ ਸੰਖੇਪ</b>
ro: <b>Componente active</b>
ru: <b>Активные компоненты</b>
sv: <b>Aktiva komponenter</b>
tr: <b>Aktif Parçalar</b>

source: <b>Startup</b>
be: <b>Запуск</b>
cs: <b>Spuštění</b>
cy: <b>Cychwyn</b>
de: <b>Start</b>
el: <b>Εκκίνηση</b>
es: <b>Inicio</b>
eu: <b>Abiarazlea</b>
fa: <b>راه‌انداز</b>
fi: <b>Käynnistys</b>
fr: <b>Démarrage</b>
gl: <b>Inicio</b>
gu: <b>શરુઆતમાં</b>
hi: <b>स्टार्टअप</b>
hu: <b>Indulás</b>
id: <b>Mulai</b>
it: <b>Avvio</b>
ja: <b>起動</b>
lt: <b>Paleidimas</b>
mk: <b>Подигање</b>
ne: <b>स्टार्टअप</b>
pa: <b>ਸ਼ੁਰੂਆਤ</b>
ro: <b>Pornire</b>
ru: <b>При запуске</b>
sv: <b>Uppstart</b>
tr: <b>Başlangıç</b>

source: Braille monitor on/off
cs: Sledování Braille zapnuto/vypnuto
cy: Monitor Braille ymlaen / i ffwrdd
de: Braille-Monitor an/aus
el: Οθόνη μπράϊγ on/off
es: Activar/desactivar monitor Braille
eu: Aktibatu/desaktibatu Braille monitorea
fa: نمایش‌گر بریل خاموش/روشن
fi: Braille-näyttö päällä/pois
fr: Moniteur braille marche / arrêt
gl: Activar/desactivar monitor braille
gu: બ્રેઇલ મોનીટર બંધ/ચાલુ
hi: ब्रेल मॉनीटर चालू/बन्द
hu: Braille-kijelző be/ki
id: Monitor Braille hidup/mati
it: Attivare/Disattivare il monitor braille
ja: 点字モニタのオン/オフを切替えます
lt: Brailio monitorius įjungtas/išjungtas
mk: Брајов монитор вклучено/ислучено
ne: अन्धलिपि मोनिटर खुला/बन्द
pa: ਬ੍ਰੇਲ ਪ੍ਬੰਧਕ ਚਾਲੂ/ਬੰਦ
ro: Cu/fără monitor Braille
ru: монитор Брайля вкл/выкл
sv: Braille-bildskärm på/av
tr: Braille ekranı açık / kapalı

source: Braille on/off
cs: Braille zapnuto/vypnuto
cy: Braille ymlaen / i ffwrdd
de: Braille an/aus
el: Μπράϊγ on/off
es: Activar/Desactivar Braille
eu: Aktibatu/desaktibatu Braille
fa: بریل خاموش/روشن
fi: Braille päällä/pois
fr: Braille marche / arrêt
gl: Activar/desactivar braille
gu: બ્રેઇલ બંધ/ચાલુ
hi: ब्रेल चालू/बन्द
hu: Braille be/ki
id: Braille hidup/mati
it: Attiva/Disattiva il componente braille
ja: 点字のオン/オフを切替えます
lt: Brailis įjungtas/išjungtas
mk: Брајов вклучено/исклучено
ne: अन्धलिपि खुला/बन्द
pa: ਬ੍ਰੇਲ ਚਾਲੂ/ਬੰਦ
ro: Cu/fără Braille
ru: Брайль вкл/выкл
sv: Braille på/av
tr: Braille açık / kapalı

source: Magnifier on/off
cs: Lupa zapnuta/vypnuta
cy: Chwyddwr ymlaen / i ffwrdd
de: Lupe an/aus
el: Μεγεθυντής on/off
es: Activar / desactivar magnificador
eu: Aktibatu/desaktibatu lupa
fa: ذره‌بین خاموش/روشن
fi: Suurennuslasi päällä/pois
fr: Loupe activée / désactivée
gl: Activar/desactivar magnificador
gu: વિસ્તૃતકારક બંધ/ચાલુ
hi: आवर्धक चालू/बन्द
hu: Nagyító be/ki
id: Pembesar hidup/mati
it: Attiva/Disattiva l'ingranditore
ja: 拡大鏡のオン/オフを切替えます
lt: Lupa įjungta/išjungta
mk: Зголемувач вклучено/исклучено
ne: अभिवर्धक खुला/बन्द
pa: ਵੱਡਦਰਸ਼ੀ ਚਾਲੂ/ਬੰਦ
ro: Cu/fără lupă
ru: Увеличитель вкл/выкл
sv: Förstorare på/av
tr: Büyüteç açık / kapalı

source: Speech on/off
cs: Řeč zapnuta/vypnuta
cy: Lleferydd ymlaen / i ffwrdd
de: Sprache an/aus
el: Ομιλία on/off
es: Activar / desactivar voz
eu: Aktibatu/desaktibatu ahotsa
fa: گفتار خاموش/روشن
fi: Puhe päällä/pois
fr: Parole activé / désactivé
gl: Activar/desactivar voz
gu: બોલી બંધ/ચાલુ
hi: वाणी चालू/बन्द
hu: Beszéd be/ki
id: Bicara hidup/mati
it: Attiva/Disattiva la sintesi vocale
ja: 音声出力のオン/オフを切替えます
lt: Kalba įjungta/išjungta
mk: Говор вклучено/исклучено
ne: भाषण खुला/बन्द
pa: ਬੋਲੀ ਚਾਲੂ/ਬੰਦ
ro: Cu/fără rostire
ru: Речь вкл/выкл
sv: Tal på/av
tr: Konuşma açık / kapalı

source: Start gnopernicus minimized
be: Запусьціць gnopernicus найменшаным
cs: Spustit gnopernicus minimalizovaný
cy: Cychwyn gnopernicus wedi ei leihau
de: Gnopernicus minimiert starten
el: Εκκίνηση gnopernicus σε ελαχιστοποίηση
es: Iniciar gnopernicus minimizado
eu: Abiatu gnopernicus minimizatua moduan
fa: آغاز gnopernicus به شکل حداقل شده
fi: Käynnistä gnopernicus pienennettynä
fr: Démarrer gnopernicus réduit
gl: Iniciar gnopernicus minimizado
gu: ન્યુનત્તમ ગ્નોપરનીકસ શરૂ કરો
hi: ग्नोपरनिकस को न्यूनतम में प्रारंभ करें
hu: A gnopernicus indulása minimalizált módban
id: Mulai gnopernicus dengan dikecilkan
it: Avvia gnopernicus minimizzato
ja: gnorpernicus を最小化して起動します
lt: Paleisti sumažintą gnopernicus
mk: Подигни го Гноперник намален
ne: जिनोपेर्निकस् शुरु घटाउनुस
pa: ਗਨੋਪਰਨਿਕੁਸ ਨਿਊਨਤਮ ਸ਼ੁਰੂ ਕਰੋ
ro: Start gnopernicus minimizat
ru: Запускать Гноперникус свернутым
sv: Starta gnopernicus minimerat
tr: Gnopernicus'u en küçükte başlat

source: Start m_inimized
be: Запусьціць най_меншаным
cs: Spustit _minimalizovaný
cy: Cychwyn wedi _lleihau
de: _Minimiert starten
el: Εκκίνηση σε ελα_χιστοποίηση
es: Iniciar m_inimizado
eu: Abiatu m_inimizatuta
fa: آغاز به شکل حداقل
fi: Aloita pienennettynä
fr: Démarrer rédu_it
gl: Iniciar m_inimizado
gu: ન્યુનત્તમ શરૂ કરો (_i)
hi: न्यूनतम प्रारंभ करें (_i)
hu: _Indulás minimalizálva
id: Mulai dengan d_ikecilkan
it: Avviare m_inimizzato
ja: 最小化して起動する(_I)
lt: Paleisti su_mažintą
mk: Подигни се ми_нимизирано
ne: घटाउने शुरु
pa: ਅਲਪੀਕਰਨ ਸ਼ੁਰੂ(_i)
ro: Start m_inimizat
ru: Запускать свернутым
sv: Starta m_inimerat
tr: _En küçükte başlat

source: Startup Mode
be: Рэжым запуску
cs: Režim spuštění
cy: Modd Cychwyn
de: Startmodus
el: Λειτουργία εκκίνησης
es: Modo de inicio
eu: Abiatze modua
fa: حالت راه‌اندازی
fi: Aloitustila
fr: Mode au démarrage
gl: Modo de inicio
gu: શરૂઆતની સ્થિતિ
hi: स्टार्टअप मोड
hu: Indulási mód
id: Mode Mulai
it: Modalità di avvio
ja: 起動モード
lt: Paleidimo režimas
mk: Режим на подигање
ne: स्टार्टअप मोड
pa: ਸ਼ੁਰੂਆਤ ਵਿਧੀ
ro: Mod de start
ru: Режим запуска
sv: Uppstartsläge
tr: Başlangıç Modu

source: Mouse Preferences
be: Перавагі мышы
cs: Nastavení myši
cy: Hoffterau Llygoden
de: Mauseinstellungen
el: Προτιμήσεις Ποντικιού
es: Preferencias del ratón
eu: Saguaren hobespenak
fa: ترجیحات موشی
fi: Hiiren asetukset
fr: Préférence pour la souris
gl: Preferencias do rato
gu: માઉસ પસંદગીઓ
hi: माउस वरीयताएँ
hu: Egér beállításai
id: Setingan Mouse
it: Preferenze del mouse
ja: マウスの設定
lt: Pelės nustatymai
mk: Параметри на глувчето
ne: माउस प्राथमिकता
pa: ਮਾਊਸ ਪਸੰਦ
ro: Preferinţe maus
ru: Настройка мыши
sv: Musinställningar
tr: Fare Tercihleri

source: Simulate click on current object
be: Падрабіць націск на бягучы аб'ект
cs: Simulovat kliknutí na aktuální objekt
cy: Efelychu clic ar y gwrthrych cyfredol
de: Klick auf momentan gewähltes Objekt simulieren
el: Εξομοίωση κλικ στο τρέχον αντικείμενο
es: Simular pulsación del ratón en el objeto actual
eu: Simulatu klikatzea uneko objektuan
fi: Simuloi näpäytystä valittuun kohteeseen
fr: Simuler un clic sur l'objet courant
gl: Simular pulsación do rato no obxecto actual
gu: વર્તમાન વસ્તુ પર આભાસી ક્લિક
hi: वर्तमान ऑब्जैक्ट पर क्लिक सिमुलेट करें
hu: Kattintás szimulálása a jelenlegi objektumon
id: Simulasikan klik pada objek ini
it: Simula un clic sull'oggetto corrente
ja: 現在のオブジェクト上でクリックをシミュレートします
lt: Simuliuoti spragtelėjimą ant aktyvaus objekto
mk: Симулирај клик на тековниот објект
ne: निश्चित वस्तुमा सिमुलेट क्लिक गर्नुस
pa: ਮੌਜੂਦ ਵਸਤੂਆਂ ਉੱਪਰ ਨਕਲੀ ਦਬਾਉ
ro: Simulare clic pe obiectul curent
ru: Эмулировать щелчок на текущем объекте
sv: Simulera klick på aktuellt objekt
tr: Şuanki nesnede tıklama denemesi yap

source: Take mouse at current object
be: Узяць мышу над бягучым аб'ектам
cs: Posunout myš na aktuální objekt
cy: Cymryd y llygoden ger y gwrthrych cyfredol
de: Maus bei momentan gewähltem Objekt aufnehmen
el: Μετακίνηση ποντικιού στο τρέχον αντικείμενο
es: mover el ratón al objeto actual
eu: Eraman sagua uneko objektura
fa: بردن موشی به شی‌ء فعلی
fi: Vie hiiri nykyiseen kohteeseen
fr: Amener la souris à l'objet courant
gl: Mover o rato ao obxecto actual
gu: માઉસને વર્તમાન વસ્તુ પર લઇ જાઓ
hi: वर्तमान ऑब्जैक्ट पर माउस ले जाएँ
hu: Egér aktuális objektumra mozgatása
id: Letakkan mouse pada objek ini
it: Porta il mouse sull'oggetto corrente
ja: 現在のオブジェクトにマウス・カーソルを移動します
lt: Nuvesti pelę prie aktyvaus objekto
mk: Одведи го глувчето на тековниот објект
ne: निश्चित वस्तुमा माउस लग्नुस
pa: ਮੌਜੂਦ ਵਸਤੂਆਂ ਉੱਪਰ ਮਾਊਸ ਲਿਆਓ
ro: Punere maus pe obiectul curent
ru: Переместить мышь на текущий объект
sv: Ta musen till aktuellt objekt
tr: Fareyi şimdiki cisme götür

source: _Simulate click on current object
be: Пад_рабіць націск на бягы аб'ект
cs: _Simulovat kliknutí na aktuálním objektu
cy: _Efelychu clic ar y gwrthrych cyfredol
de: Klick auf momentan gewähltes Objekt _simulieren
el: Ε_ξομοίωση κλικ στο τρέχον αντικείμενο
es: _Simular pulsación del ratón en el objeto actual
eu: _Simulatu klikatzea uneko objektuan
fa: _شبیه‌سازی کلیک روی شیء فعلی
fi: Simuloi näpäytystä tämänhetkisen kohteen päällä
fr: _Simuler un clic sur l'objet courant
gl: _Simular pulsación do rato no obxecto actual
gu: વર્તમાન વસ્તુ પર આભાસી ક્લિક (_S)
hi: वर्तमान ऑब्जैक्ट पर क्लिक सिमुलेट करें (_S)
hu: _Kattintás szimulálása az aktuális objektumon
id: _Simulasikan klik pada objek ini
it: _Simulare un clic sull'oggetto corrente
ja: 現在のオブジェクトでクリックをシミュレートする(_S)
lt: _Simuliuoti spragtelėjimą ant aktyvaus objekto
mk: _Симулирај·клик·на·тековниот·објект
ne: _निश्चित वस्तुमा सिमुलेट क्लिक गर्नुस
pa: ਮੌਜੂਦ ਵਸਤੂਆਂ ਉੱਪਰ ਨਕਲੀ ਦਬਾਉ(_S)
ro: _Simulează clic pe obiectul curent
ru: _Эмулировать щелчок на текущем объекте
sv: _Simulera klick på aktuellt objekt
tr: Ş_uanki nesnede tıklama denemesi yap

source: _Take mouse at current object
be: У_зяць мышу над бягучым аб'ектам
cs: _Posunovat myš na aktuální objekt
cy: _Cymryd y llygoden at y gwrthrych cyfredol
de: Maus bei momentan gewähltem Objekt _aufnehmen
el: Μετα_κίνηση ποντικιού στο τρέχον αντικείμενο
es: _Mover el ratón al objeto actual
eu: _Eraman sagua uneko objektura
fa: _بردن موشی به شی‌ء فعلی
fi: _Vie hiiri tämänhetkisen kohteen kohdalle
fr: _Amener la souris sur l'objet courant
gl: _Mover o rato ao obxecto actual
gu: માઉસને વર્તમાન વસ્તુ પર લઇ જાઓ (_T)
hi: वर्तमान ऑब्जैक्ट पर माउस ले जाएँ (_T)
hu: _Egér aktuális objektumra mozgatása
id: _Letakkan mouse pada objek ini
it: Por_tare il mouse sull'oggetto corrente
ja: 現在のオブジェクトにマウスを移動する(_T)
lt: _Nuvesti pelę prie aktyvaus objekto
mk: _Однеси го глувчето на тековниот објект
ne: _निश्चित वस्तुमा माउस लग्नुस
pa: ਮੌਜੂਦ ਇਕਾਈ ਉੱਪਰ ਮਾਊਸ ਲਿਆਓ(_T)
ro: Pune mausul pe obiec_tul curent
ru: _Переместить мышь на текущий объект
sv: _Ta musen till aktuellt objekt
tr: _Fareyi şimdiki cisme götür

source: Close "Load Default Preferences"
be: Зачыніць "Загрузіць дапомныя перавагі"
cs: Zavřít "Načíst implicitní nastavení".
cy: Cau "Llwytho Hoffterau Rhagosod"
de: »Vorgabeeinstellungen laden« schließen.
el: Κλείσιμο "Φόρτωσης προεπιλεγμένων προτιμήσεων"
es: Cerrar «Cargar preferencias predeterminadas»
eu: Itxi "Kargatu hobespen lehenetsiak"
fa: بستن «بار کردن ترجیحات پیش‌فرض»
fi: Sulje "Lataa oletusasetukset"
fr: Fermer "Charger les préférences par défaut"
gl: Pechar "Cargar preferencias predeterminadas"
gu: "મૂળભુત પસંદગીઓ લાવો" બંધ કરો
hi: "डिफ़ॉल्ट वरीयताएँ लोड करें" बन्द करें
hu: "Alapértelmezett beállítások betöltése" bezárása
id: Tutup "Baca Setingan Default"
it: Chiudi finestra «Carica preferenze predefinite»
ja: "デフォルト設定の読み込み" を閉じます
lt: Uždaryti "Įkelti standartinius nustatymus"
mk: Затвори „Вчитај стандардни параметри“
ne: बन्द "पूर्व निर्धारण लोड गर्नुस प्राथमिकता"
pa: "ਮੂਲ ਪਸੰਦ ਲੋਡ ਕਰੋ" ਬੰਦ ਕਰੋ
ro: Închide "Încarcă preferinţe implicite"
ru: Закрыть "Загрузку настройки по умолчанию"
sv: Stäng "Läs in standardinställningar"
tr: "Öntanımlı Tercihleri Yükle" Kapat

source: Load Default Preferences
be: Загрузіць дапомныя перавагі
cs: Načíst implicitní nastavení
cy: Llwytho Hoffterau Rhagosod
de: Vorgabeeinstellungen laden
el: Φόρτωση προεπιλεγμένων προτιμήσεων
es: Cargar preferencias predeterminadas
eu: Kargatu hobespen lehenetsia
fa: بار کردن ترجیحات پیش‌فرض
fi: Lataa oletusasetukset
fr: Charger les préférences par défaut
gl: Cargar preferencias predeterminadas
gu: મૂળભુત પસંદગીઓ લાવો
hi: डिफ़ॉल्ट वरीयताएँ लोड करें
hu: Alapértelmezett beállítások betöltése
id: Baca Setingan Default
it: Carica preferenze predefinite
ja: デフォルト設定の読み込み
lt: Įkelti standartinius nustatymus
mk: Вчитај ги стандардните параметри
ne: पूर्व निर्धारण प्राथमिकता लोड गर।नुस
pa: ਮੂਲ ਪਸੰਦ ਲੋਡ
ro: Încarcă preferinţe implicite
ru: Загрузка настроек по умолчанию
sv: Läs in standardinställningar
tr: Öntanımlı Tercihleri Yükle

source: Load Default Settings
be: Загрузіць дапомныя ўсталёўкі
cs: Načíst implicitní nastavení
cy: Llwytho Gosodiadau Rhagosod
de: Vorgabeeinstellungen laden
el: Φόρτωση προεπιλεγμένων ρυθμίσεων
es: Cargar configuración predeterminada
eu: Kargatu konfigurazio lehenetsiak
fa: بار کردن تنظیمات پیش‌فرض
fi: Lataa oletusasetukset
fr: Charger les paramètres par défaut
gl: Cargar configuración predeterminada
gu: મૂળભુત સુયોજના લાવો
hi: डिफ़ॉल्ट वरीयताएँ लोड करें
hu: Alapértelmezett beállítások betöltése
id: Baca Setingan Default
it: Carica le impostazioni predefinite
ja: デフォルト設定の読み込み
lt: Įkelti standartinius nustatymus
mk: Вчитај ги стандардните поставувања
ne: पूर्व निर्धारण सेटिङ लोड गर्नुस
pa: ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ
ro: Încarcă setări implicite
ru: Загрузка параметров по умолчанию
sv: Läs in standardinställningar
tr: Öntanımlı Ayarları Yükle

source: Load all defaults
be: Загрузіць усе дапомнасьці
cs: Načíst vše implicitní
cy: Llwytho pob rhagosodiad
de: Alle Vorgaben laden
el: Φόρτωση όλων των προεπιλογών
es: Cargar todos predeterminados
eu: Kargatu lehenespen guztiak
fa: بار کردن همه‌ی پیش‌فرض‌ها
fi: Lataa kaikki oletusasetukset
fr: Charger tout par défaut
gl: Cargar todos predeterminados
gu: બધી મૂળભુત કિંમતો લાવો
hi: सभी डिफ़ॉल्ट्स लोड करें
hu: Minden alapértelmezés betöltése
id: Baca seluruh default
it: Carica tutti i valori predefiniti
ja: 全てのデフォルト値を読み込みます
lt: Įdiegti visus standartinius nustatymus
mk: Вчитај·ги·стандардните·поставувања
ne: सबै पूर्व निर्धारण लोड गर्नुस
pa: ਸਭ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă toate valorile implicite
ru: Загрузить все параметры по умолчанию
sv: Läs in alla standardalternativ
tr: Öntanımlı Ayarların Hepsini Yükle

source: Load braille defaults
be: Загрузіць дапомнасьці брайля
cs: Načíst implicitní Braille
cy: Llwytho rhagosodiadau braille
de: Braille-Vorgaben laden
el: Φόρτωση προεπιλογών μπράϊγ
es: Cargar los predeterminados Braille
eu: Kargatu Braille lehenespenak
fa: بار کردن پیش‌فرض‌های بریل
fi: Lataa braillen oletusasetukset
fr: Remettre les paramètres par défaut pour le braille
gl: Cargar os predeterminados braille
gu: બ્રેઇલના મૂળભુતો લાવો
hi: ब्रेल डिफ़ॉल्ट्स लोड करें
hu: Braille alapértelmezéseinek betöltése
id: Baca braille default
it: Carica valori predefiniti per il braille
ja: 点字のデフォルト値を読み込みます
lt: Įdiegti standartinius brailio nustatymus
mk: Вчитај·ги·стандардните·поставувања за брајови уреди
ne: पूर्व निर्धारण अन्धलिपि लोड गर्नुस
pa: ਬ੍ਰੇਲ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă valorile implicite pentru Braille
ru: Загрузить параметры Брайля по умолчанию
sv: Läs in braille-standardalternativ
tr: Braille öntanımlarını yükle

source: Load braille monitor defaults
be: Загрузіць дапомнасьці назіральніка брайля
cs: Načíst implicitní Sledování braille
cy: Llwytho rhagosodiadau monitor braille
de: Braille-Monitorvorgaben laden
el: Φόρτωση προεπιλογών οθόνης μπράϊγ
es: Cargar los predeterminados del monitor Braille
eu: Kargatu Braillie monitore lehenespenak
fa: بار کردن پیش‌فرض‌های نمایش‌گر بریل
fi: Lataa braille-näytön oletusasetukset
fr: Remettre les paramètres par défaut pour le moniteur braille
gl: Cargar os predeterminados do monitor braille
gu: બ્રેઇલ મોનીટરના મૂળભુતો લાવો
hi: ब्रेल मॉनीटर डिफ़ॉल्ट्स लोड करें
hu: Braille-kijelző alapértelmezéseinek betöltése
id: Baca monitor braille default
it: Carica i valori predefiniti per il monitor braille
ja: 点字モニタのデフォルト値を読み込みます
lt: Įdiegti standartinius brailio monitoriaus nustatymus
mk: Вчитај ги стандардните параметри на брајов монитор
ne: अन्धलिपि पूर्व निर्धारण मोनिटर लोड गर्नुस
pa: ਬ੍ਰੇਲ ਪ੍ਬੰਧਕ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă valorile implicite pentru monitorul Braille
ru: Загрузить параметры монитора Брайля по умолчанию
sv: Läs in standardalternativ för braille-bildskärm
tr: Braille ekranı öntanımlarını yükle

source: Load command map defaults
be: Загрузіць дапомнасьці мапы загадаў
cs: Načíst implicitní hodnoty mapy příkazů
cy: Llwytho rhagosodiadau map gorchymyn
de: Befehlsbelegungsvorgaben laden
el: Φόρτωση προεπιλογών χάρτη εντολών
es: Cargar el mapa de comandos predeterminado
eu: Kargatu komando-mapen lehenespenak
fi: Lataa käskykartan oletusasetukset
fr: Charger l'assignation de commande par défaut
gl: Cargar o mapa de comandos predeterminado
gu: આદેશના નકશાના મૂળભુતો લાવો
hi: कमांड मैप डिफ़ॉल्ट्स लोड करें
hu: Parancstérkép alapértelmezéseinek betöltése
id: Baca peta perintah default
it: Carica i valori predefiniti per la mappa dei comandi
ja: コマンド・マップのデフォルト値を読み込みます
lt: Įdiegti standartinius komandų išdėstymo nustatymus
mk: Вчитај·ги·стандардните·параметри·на командната мапа
ne: पूर्व निर्धारण आदेश म्याप लोड गर्नुस
pa: ਕਮਾਂਡ ਨਕਸ਼ੇ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă amplasarea implicita a comenzilor
ru: Загрузить параметры таблицы команд по умолчанию
sv: Läs in standardalternativ för kommandomappning
tr: Komut haritası öntanımlarını yükle

source: Load magnifier defaults
be: Загрузіць дапомнасьці павелічальніка
cs: Načíst implicitní nastavení lupy
cy: Llwytho rhagosodiadau chwyddwr
de: Lupenvorgaben laden
el: Φόρτωση προεπιλογών μεγεθυντή
es: Cargar lupa predeterminada
eu: Kargatu luparen lehenespenak
fi: Lataa suurennuslasin oletusasetukset
fr: Remettre les paramètres par défaut de la loupe
gl: Cargar lupa predeterminada
gu: વિસ્તૃતકારકના મૂળભુતો લાવો
hi: आवर्धक डिफ़ॉल्ट्स लोड करें
hu: Nagyító alapértelmezéseinek betöltése
id: Baca pembesar default
it: Carica i valori predefiniti per l'ingranditore
ja: 拡大鏡のデフォルト値を読み込みます
lt: Įdiegti standartinius lupos nustatymus
mk: Вчитај·ги·стандардните·параметри·на зголемувачот
ne: पूर्व निर्धारण अभिवर्धक लोड गर्नुस
pa: ਵੱਡਦਰਸ਼ੀ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă valorile implicite ale lupei
ru: Загрузить параметры увеличения по умолчанию
sv: Läs in standardalternativ för förstorare
tr: Büyüteç öntanımlarını yükle

source: Load mouse defaults
be: Загрузіць дапомнасьці мышы
cs: Načíst implicitní nastavení myši
cy: Llwytho rhagosodiadau llygoden
de: Mausvorgaben laden
el: Φόρτωση προεπιλογών ποντικιού
es: Cargar ratón predeterminado
eu: Kargatu saguaren lehenespenak
fa: بار کردن پیش‌فرض‌های موشی
fi: Lataa hiiren oletusasetukset
fr: Remettre les paramètres par défaut de la souris
gl: Cargar rato predeterminado
gu: માઉસના મૂળભુતો લાવો
hi: माउस डिफ़ॉल्ट्स लोड करें
hu: Egér alapértelmezéseinek betöltése
id: Baca mouse default
it: Carica i valori predefiniti per il mouse
ja: マウスのデフォルト値を読み込みます
lt: Įdiegti standartinius pelės nustatymus
mk: Вчитај·ги·стандардните·поставувања на глувчето
ne: पूर्व निर्धारण माउस लोड गर्नुस
pa: ਮਾਊਸ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă valorile implicite ale mausului
ru: Загрузить параметры мыши по умолчанию
sv: Läs in standardalternativ för mus
tr: Fare öntanımlarını yükle

source: Load presentation defaults
be: Загрузіць дапомнасьці прадстаўленьня
cs: Načíst implicitní tabulku prezentace
cy: Llwytho rhagosodiadau cyflwyniad
de: Wiedergabevorgaben laden
el: Φόρτωση προεπιλογών παρουσίασης
es: Cargar presentación predeterminada
eu: Kargatu aurkezpenaren lehenespenak
fi: Lataa esityksen oletusasetukset
fr: Charger les paramètres par défaut de présentation
gl: Cargar presentación predeterminada
gu: રજૂઆતનાં મૂળભુતો લાવો
hi: प्रस्तुतीकरण डिफ़ॉल्ट्स लोड करें
hu: Megjelenítés alapértelmezéseinek betöltése
id: Baca presentasi default
it: Carica i valori predefiniti per la presentazione
ja: 表示形式のデフォルト値を読み込みます
lt: Įdiegti standartinius atvaizdavimo nustatymus
mk: Вчитај·ги·стандардните·параметри·на презентација
ne: पूर्व निर्धारण प्रिजेन्टेसन लोड गर्नुस
pa: ਪੇਸ਼ਕਾਰੀ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă valorile implicite ale prezentarii
ru: Загрузить параметры презентации по умолчанию
sv: Läs in standardalternativ för presentation
tr: Sunuş öntanımlarını yükle

source: Load screen review defaults
be: Загрузіць дапомнасьці панарамы экрану
cs: Načíst implicitní nastavení čtení obrazovky
cy: Llwytho rhagosodiadau adolygu sgrin
de: Bildschirmrückblicksvorgaben laden
el: Φόρτωση προεπιλογών περίληψης οθόνης
es: Cargar revisión de pantalla predeterminada
eu: Kargatu pantaila berrikustailearen lehenespenak
fa: بار کردن پیش‌فرض‌های مرور صفحه
fi: Lataa näytön esikatselun oletusasetukset
gl: Cargar revisión de pantalla predeterminada
gu: સ્ક્રીનને ફરીથી જોવા માટેના મૂળભુતો લાવો
hi: स्क्रीन रीव्यू डिफ़ॉल्ट्स लोड करें
hu: Képernyő áttekintése alapértelmezéseinek betöltése
id: baca review layar default
it: Carica i valori predefiniti per la revisione
ja: スクリーン・レビューのデフォルト値を読み込みます
lt: Įdiegti standartinius ekrano peržiūros nustatymus
mk: Вчитај·ги·стандардните·параметри·на преглед на екранот
ne: स्क्रिन समीक्षा पूर्व निर्धारण लोड गर्नुस
pa: ਪਰਦਾ ਦੁਹਰਾਈ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: Încarcă valorile implicite ale revizuirii ecranului
ru: Загрузить параметры просмотра экрана по умолчанию
sv: Läs in standardalternativ för skärmgranskning
tr: Ekran gözden geçirme öntanımlılarını yükle
