Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Cursor on/off
cs: Kurzor zapnut/vypnut
cy: Cyrchydd ymlaen / i ffwrdd
de: Zeiger an/aus
el: Δρομέας on/off
es: Activar/desactivar cursor
eu: Aktibatu/desaktibatu kurtsorea
fa: خاموش/روشن مکان‌نما
fi: Kohdistin päällä/pois
fr: Curseur marche/arrêt
gl: Activar/desactivar cursor
gu: કર્સર બંધ/ચાલુ
hi: संकेतक चालू/बन्द
hu: Kurzor be/ki
id: Kursor hidup/mati
it: Attiva/Disattiva il puntatore
ja: カーソルをオン/オフします
lt: Žymeklis įjungtas/išjungtas
mk: Покажувач вклучено/исклучено
ne: कर्सर खुला/बन्द
pa: ਕਰਸਰ ਚਾਲੂ/ਬੰਦ
ro: Cu/fără cursor
ru: Курсор вкл/выкл
sv: Muspekare på/av
tr: İmleç açık/kapalı

source: Cursor size
be: Памер курсору
cs: Velikost kurzoru
cy: Maint cyrchydd
de: Zeigergröße
el: Μέγεθος δρομέα
es: Tamaño del cursor
eu: Kurtsorearen tamaina
fa: اندازه‌ی مکان‌نما
fi: Kohdistimen koko
fr: Taille du curseur
gl: Tamaño do cursor
gu: કર્સરનું માપ
hi: संकेतक आकार
hu: Kurzor mérete
id: Ukuran kursor
it: Dimensione puntatore
ja: カーソルのサイズ
lt: Žymeklio dydis
mk: Боја на покажувач
ne: कर्सर आकार
pa: ਕਰਸਰ ਆਕਾਰ
ro: Dimensiune cursor
ru: Размер курсора
sv: Muspekarstorlek
tr: İmleç büyüklüğü

source: Display screen source
be: Адлюстраваць крыніцу экрана
cs: Zobrazovat zdroj obrazovky
cy: Dangos ffynhonnell sgrin
de: Anzeigebildschirmquelle
el: Εμφάνιση πηγής οθόνης
es: Origen de la pantalla de visualización
eu: Bistaratu pantailaren jatorria
fa: منبع صفحه‌ی نمایش
fi: Näytä näytön lähde
fr: Afficher l'écran source
gl: Orixe da pantalla de visualización
gu: સ્ક્રીનનો સ્ત્રોત દર્શાવો
hi: स्क्रीन सोर्स प्रदर्शित करें
hu: Megjelenítendő képernyő forrása
id: Tampilkan sumber layar
it: Sorgente dello schermo di visualizzazione
ja: スクリーンのソースを表示する
lt: Rodyti pradinį ekraną
mk: Извор на приказот на екранот
ne: स्क्रिन प्रदर्शन श्रोत
pa: ਪਰਦਾ ਸਰੋਤ ਵਿਖਾਓ
ro: Afişează sursa
ru: Показать исходный экран
sv: Visa skärmkälla
tr: Erkan kaynağınğ görüntüle

source: Display screen target
be: Адлюстраваць мэту экрана
cs: Zobrazovat cíl obrazovky
cy: Dangos targed sgrin
de: Anzeigebildschirmziel
el: Εμφάνιση στόχου οθόνης
es: Objetivo de la pantalla de visualización
eu: Bistaratu pantailaren objetiboa
fa: هدف صفحه‌ی نمایش
fi: Näytä näytön kohde
fr: Afficher l'écran cible
gl: Obxectivo da pantalla de visualización
gu: સ્ક્રીનનો લક્ષ્યાંક દર્શાવો
hi: स्क्रीन लक्ष्य प्रदर्शित करें
hu: Megjelenítendő képernyő célja
id: Tampilkan target layar
it: Destinazione dello schermo di visualizzazione
ja: スクリーンの対象を表示する
lt: Rodyti galinį ekraną
mk: Прикажи ја метата на екранот
ne: स्क्रिन प्रदर्शन निशाना
pa: ਪਰਦਾ ਨਿਸ਼ਾਨਾ ਵਿਖਾਓ
ro: Afişează ţinta
ru: Показать конечный экран
sv: Visa skärmmål
tr: Ekran hedefini görüntüle

source: Invert crosshair color
be: Перавярнуць колер крыжыка
cy: Gwrthdroi lliw'r blewyn croes
de: Fadenkreuzfarbe invertieren
el: Αντιστροφή χρώματος στοχάστρου
eu: Alderanztu gurutzearen kolorea
fr: Inverser la couleur du viseur
hi: उलटा क्रास-हेयर रंग
hu: Célkereszt színének invertálása
id: Balikkan warna crosshair
ja: クロスヘアの色を反転させる
mk: Обратна боја на метата
ne: क्रसहेयर रङ्ग उल्टो
ro: Inversează culoarea reticulului
ru: Инвертировать цвет перекрестья
tr: İnce artı rengini tersine çevir

source: Invert on/off
cs: Invertování zapnuto/vypnuto
cy: Gwrthdroi ymlaen / i ffwrdd
de: Invertieren an/aus
el: Αντιστροφή on/off
es: Activar/desactivar inversión
eu: Aktibatu/desaktibatu alderanzketa
fi: Vastaväri pois/päällä
fr: Inverser marche/arrêt
gl: Activar/desactivar inversión
gu: બંધ/ચાલુ ફેરવો
hi: उलटना चालू/बन्द
hu: Invertálás be/ki
id: Kebalikan hidup/mati
it: Attiva/Disattiva inversione
ja: 反転効果をオン/オフします
lt: Inversija įjungta/išjungta
mk: Обратно вклучено/исклучено
ne: उल्टो खुला/बन्द
pa: ਉਲਟਾਉਣਾ ਚਾਲੂ/ਬੰਦ
ro: Cu/fără inversare
ru: Инверсия вкл/выкл
sv: Invertering på/av
tr: Tersi açık/kapalı

source: Lock zoom _factor
cs: Zamknout _činitel zvětšení
cy: Cloi ffactor _chwyddo
de: Vergrößerungs_faktor sperren
el: Κλείδωμα _παράγοντα μεγέθυνσης
es: Bloquear _factor de ampliación
eu: Blokeatu zoomaren _faktorea
fi: Lukitse _suurennoskerroin
fr: Verrouiller le _niveau de zoom
gl: Bloquear _factor de ampliación
gu: નાનુ મોટુ કરવાના પ્રમાણને તાળુ મારો (_f)
hi: ज़ूम गुणक तालाबन्द करें (_f)
hu: Na_gyítási arány zárolása
id: Kunci _faktor zoom
it: Blocca _fattore di ingrandimento
ja: 拡大率を固定する(_F)
lt: Nekeisti mastelio _santykio
mk: Заклучи·го·_факторот·на·приближување
ne: जुम _फ्याक्टरमा ताल्चा लगाउनुस
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ ਸਥਿਰ(_f)
ro: Fixează _factorul de mărire
ru: За_фиксировать масштаб
sv: Lås zoom_faktor
tr: _Yakınlaştırma katsayısını kilitle

source: Lock zoom factor
be: Замкнуць значэньне павелічэньня
cs: Zamknout činitel zvětšení
cy: Cloi ffactor chwyddo
de: Vergrößerungsfaktor sperren
el: Κλείδωμα παράγοντα μεγέθυνσης
es: Bloquear factor de ampliación
eu: Blokeatu zoomaren faktorea
fi: Lukitse suurennoskerroin
fr: Verrouiller le niveau de zoom
gl: Bloquear factor de ampliación
gu: નાનુ મોટુ કરવાનું પ્રમાણ ચોક્કસ કરો
hi: ज़ूम गुणक तालाबन्द करें
hu: Nagyítási arány zárolása
id: Kunci faktor zoom
it: Blocca fattore di ingrandimento
ja: 拡大率を固定します
lt: Nekeisti mastelio santykio
mk: Заклучи го факторот на приближување
ne: जुम फ्याक्टरमा ताल्चा लगाउनुस
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ ਨੂੰ ਜਿੰਦਰਾ
ro: Fixează factorul de mărire
ru: Зафиксировать масштаб
sv: Lås zoomfaktor
tr: Yakınlaştırma katsayısını kilitle

source: Magnifier Preferences
be: Перавагі павелічальніка
cs: Nastavení lupy
cy: Hoffterau Chwyddwr
de: Lupeneinstellungen
el: Προτιμήσεις μεγεθυντή
es: Preferencias de la lupa
eu: Luparen hobespenak
fa: ترجیحات ذره‌بین
fi: Suurennuslasin asetukset
fr: Préférences de la loupe
gl: Preferencias da lupa
gu: વિસ્તૃતકારકની પસંદગીઓ
hi: आवर्धक वरीयताएँ
hu: Nagyító beállításai
id: Setingan pembesar
it: Preferenze dell'ingranditore
ja: 拡大鏡の設定
lt: Lupos Nustatymai
mk: Параметри на зголемувачот
ne: अभिवर्धक प्राथमिकताहरु
pa: ਵੱਡਦਰਸ਼ੀ ਪਸੰਦ
ro: Preferinţe lupă
ru: Настройка увеличения
sv: Förstorarinställningar
tr: Büyüteç Tercihleri

source: Magnifier settings
be: Усталёўкі павелічальніка
cs: Nastavení lupy
cy: Gosodiadau chwyddwr
de: Lupeneinstellungen
el: Ρυθμίσεις μεγεθυντή
es: Configuración de la lupa
eu: Luparen konfigurazioa
fa: تنظیمات ذره‌بین
fi: Suurennuslasin asetukset
fr: Paramètres de la loupe
gl: Configuración da lupa
gu: વિસ્તૃતકારકની ગોઠવણી
hi: आवर्धक विन्यास
hu: Nagyító beállításai
id: Setingan pembesar
it: Impostazioni dell'ingranditore
ja: 拡大鏡の設定
lt: Lupos nustatymai
mk: Поставки на зголемувачот
ne: अभिवर्धक सेटिङ
pa: ਵੱਡਦਰਸ਼ੀ ਵਿਵਸਥਾ
ro: Setări lupă
ru: Параметры увеличения
sv: Inställningar för förstorare
tr: Büyüteç Ayarları

source: Mouse tracking type
be: Від адсочваньня мышы
cs: Typ sledování myši
cy: Math dilyn llygoden
de: Mausverfolgungstyp
el: Τύπος χάραξης πορείας ποντικιού
es: Tipo de seguimiento de ratón
eu: Sagu jarraipen mota
fi: Hiirenseurannan tyyppi
fr: Type de suivi de souris
gl: Tipo de seguemento de rato
gu: માઉસ ટ્રેકીંગનો પ્રકાર
hi: माउस ट्रेकिंग प्रकार
hu: Egérkövetés típusa
id: Jenis pelacakan mouse
it: Modalità di inseguimento del mouse
ja: マウス追跡の種類
lt: Pelės sekimo tipas
mk: Тип на следење на глувчето
ne: माउस ट्र्याकिङ प्रकार
pa: ਮਾਊਸ ਖੋਜ ਕਿਸਮ
ro: Tip de urmărire maus
ru: Тип слежения за мышью
sv: Typ av musspårning
tr: Fare takip çeşidi

source: Panning on/off
cs: Posuv zapnut/vypnut
cy: Symud ochr ymlaen / i ffwrdd
de: Schwenken an/aus
el: Κύλιση οθόνης ενεργή/ανενεργή
es: Activar/desactivar panorámica
eu: Aktibatu/desaktibatu panoramika
fi: panorointi päällä/pois
fr: Inversion activée/désactivée
gl: Activar/desactivar panorámica
gu: પેનીંગ બંધ/ચાલુ
hi: पैनिंग चालू/बन्द
hu: Követés be/ki
it: Attiva/Disattiva lo scorrimento automatico
ja: パン効果をオン/オフします
lt: Sklaidymas įjungtas/išjungtas
mk: Менување на екранот - вклучено/исклучено
ne: प्यानिङ्ग खुला/बन्द
pa: ਸਫਾਈ ਚਾਲੂ/ਬੰਦ
ro: Cu/fără defilare
ru: Панорамирование вкл/выкл
sv: Panorering på/av
tr: Gezdirme açık/kapalı

source: Set cursor separate from _magnification
cs: Nastavit kurzor _odděleně od zvětšování
cy: Gosod cyrchydd ar wahân i'r chwyddo
de: Zeiger unabh. von _Vergrößerung festlegen
el: Καθορισμός δρομέα ανεξάρτητο της με_γέθυνσης
es: Establecer el cursor por separado del _aumento
eu: Ezarri kurtsorea _lupatik bereiztuta
fi: Aseta kursori riippumatta _suurennoksesta
fr: Séparer le curseur de la _loupe
gl: Establecer o cursor por separado do _aumento
gu: વિસ્તૃતિકરણમાંથી કર્સર અલગ સુયોજિત કરો (_m)
hi: संकेतक को आवर्धन से अलग नियत करें (_m)
hu: A ku_rzor elkülönül a nagyítástól
id: Set kursor terpisah dari _pembesaran
it: Separa il cursore dall'i_ngrandimento
ja: カーソルを拡大鏡から分離する(_M)
lt: Atskirti kursorių nuo didini_mo
mk: Постави го покажувачот одделно од _зголемувачот
ne: अभिवर्धकबाट कर्सर छुट्टै राख्ने ब्यवस्थापन गर्नुस
pa: ਆਕਾਰ ਤੋਂ ਕਰਸਰ ਵਾਧਾ(_m)
ro: _Cursor ajustat separat de _mărire
ru: Устанавливать курсор _независимо от увеличения
sv: Ställ in muspekare separat från _förstoring
tr: İmleci büyüteçten _ayrı tut

source: Smoothing type
be: Від згладжваньня
cs: Typ vyhlazování
cy: Math llyfnu
de: Glättungstyp
el: Τύπος εξομάλυνσης
es: Tipo de suavizado
eu: Leuntasun mota
fa: نوع هموارسازی
fi: Pehmennyksen tyyppi
fr: Type de lissage
gl: Tipo de suavizado
gu: સરખું કરવા માટેનો પ્રકાર
hi: चिकनापन प्रकार
hu: Simítás típusa
it: Tipo di smussatura
ja: スムージングの種類を設定します
lt: Glotninimo tipas
mk: Вид на заоблување
ne: स्मुथिङ प्रकार
pa: ਮੁਲਾਇਮ ਕਿਸਮ
ro: Tip de netezire
ru: Тип сглаживания
sv: Utjämningstyp
tr: Düzgünleştirme çeşidi

source: Tar_get:
cs: _Cíl:
cy: _Targed:
de: _Ziel:
el: Σ_τόχος:
es: _Objetivo:
eu: _Helburua:
fa: _هدف:
fi: _Kohde:
fr: _Cible :
gl: Ob_xectivo:
gu: લક્ષ્ય (_g):
hi: लक्ष्यः (_g)
hu: _Cél:
it: Destin_azione:
ja: 対象(_G):
lt: Tai_kinys:
mk: Ме_та:
ne: नि_शाना:
pa: ਨਿਸ਼ਾਨਾ(_g):
ro: Ţin_ta:
ru: _Цель:
sv: _Mål:
tr: H_edef:

source: Zoom factor X
be: Значэньне павелічэньня па X
cs: Činitel zvětšení X
cy: Ffactor chwyddo X
de: X-Vergrößerungsfaktor
el: Παράγοντας μεγέθυνσης X
es: Factor de ampliación en X
eu: Zoomaren X faktorea
fa: ضریب X زوم
fi: X-suurennoskerroin
fr: Niveau de zoom X
gl: Factor de ampliación X
gu: નાનુ મોટુ કરવાનું X પ્રમાણ
hi: ज़ूम गुणक एक्स
hu: X nagyítási arány
id: Zoom faktor X
it: Fattore di ingrandimento orizzontale
ja: X 軸方向の拡大率
lt: X mastelis
mk: Фактор на приближување X
ne: जुम फ्याक्टर एक्स
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ X
ro: Factor de mărire X
ru: Масштаб по X
sv: Zoomfaktor X
tr: X yakınlaştırma katsayısı

source: Zoom factor Y
be: Значэньне павелічэньня па Y
cs: Činitel zvětšení Y
cy: Ffactor chwyddo Y
de: Y-Vergrößerungsfaktor
el: Παράγοντας μεγέθυνσης Y
es: Factor de ampliación en Y
eu: Zoomaren Y faktorea
fa: ضریب Y زوم
fi: Y-suurennoskerroin
fr: Niveau de zoom Y
gl: Factor de ampliación Y
gu: નાનુ મોટુ કરવાનું Y પ્રમાણ
hi: ज़ूम गुणक वाई
hu: Y nagyítási arány
id: Zoom faktor Y
it: Fattore di ingrandimento verticale
ja: Y 軸方向の拡大率
lt: Y mastelis
mk: Фактор на приближување Y
ne: जुम फ्याक्टर वाइ
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ Y
ro: Factor de mărire Y
ru: Масштаб по Y
sv: Zoomfaktor Y
tr: Y yakınlaştırma katsayısı

source: Zoom factor _X:
be: Значэньне павелічэньня па _X:
cs: Činitel zvětšení _X:
cy: Ffactor chwyddo _X:
de: _X-Vergrößerungsfaktor:
el: Παράγοντας μεγέθυνσης _X:
es: Factor de ampliación en _X:
eu: Zoomaren _X faktorea:
fa: ضریب X زوم:
fi: _X-suurennoskerroin:
fr: Niveau de zoom _X :
gl: Factor de ampliación _X:
gu: નાનુ મોટુ કરવાનું _X પ્રમાણ :
hi: ज़ूम गुणक _X:
hu: _X nagyítási arány:
id: Zoom faktor _X:
it: Fattore di ingrandimento asse _X:
ja: X 軸方向の拡大率(_X):
lt: _X mastelis
mk: Фактор на приближување _X:
ne: जुम फ्याक्टर _एक्स:
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ X:
ro: Factorul de mărire _X:
ru: Масштаб по _X:
sv: Zoomfaktor _X:
tr: _X yakınlaştırma katsayısı:

source: Zoom factor _Y:
be: Значэньне павелічэньня па _Y:
cs: Činitel zvětšení _Y:
cy: Ffactor chwyddo _Y:
de: _Y-Vergrößerungsfaktor
el: Παράγοντας μεγέθυνσης _Y:
es: Factor de ampliación en _Y:
eu: Zoomaren _Y faktorea:
fa: ضریب Y زوم:
fi: _Y-suurennoskerroin:
fr: Niveau de zoom _Y :
gl: Factor de ampliación _Y:
gu: નાનુ મોટુ કરવાનું _Y પ્રમાણ:
hi: ज़ूम गुणक _Y:
hu: _Y nagyítási arány:
id: Zoom faktor _Y:
it: Fattore di ingrandimento asse _Y:
ja: Y 軸方向の拡大率(_Y):
lt: _Y mastelis
mk: Фактор·на·приближување·_Y:
ne: जुम फ्याक्टर _वाइ:
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ Y:
ro: Factorul de mărire _Y:
ru: Масштаб по _Y:
sv: Zoomfaktor _Y:
tr: _Y yakınlaştırma katsayısı

source: Zoomer Options
cs: Nastavení zvětšovače
cy: Opsiynau Chwyddwr
de: Vergrößerereinstellungen
el: Επιλογές μεγεθυντή
es: Opciones de ampliación
eu: Zoomaren aukerak
fi: Suurentajan asetukset
fr: Options du zoom
gl: Opcións de ampliación
gu: નાનુ મોટુ કરનારના વિકલ્પો
hi: ज़ूमर विकल्प
hu: Nagyító beállításai
id: Pilihan Zoom
it: Opzioni dell'ingranditore
ja: 拡大表示のオプション
lt: Lupos Nustatymai
mk: Опции на приближувач
ne: जुमर बिकल्पहरु
pa: ਜ਼ੂਮਰ ਚੋਣ
ro: Opţiuni vizor
ru: Опции масштабирования
sv: Alternativ för inzoomare
tr: Yakınlaştırma Seçenekleri

source: Zoomer placement bottom
cs: Umístění zvětšovače dole
cy: Lleoli chwyddwr gwaelod
de: Vergrößererplatzierung unten
el: Τοποθέτηση μεγεθυντή κάτω
es: Emplazamiento de la ampliación inferior
eu: Zoomaren beheko kokapena
fi: Sijoita suurentaja alas
gl: Emprazamento da ampliación inferior
gu: નાનુ મોટુ કરનારની તળીયે ગોઠવણી
hi: ज़ूमर प्लेसमेंट नीचे
hu: Nagyító elhelyezése lent
id: Penempatan bawah zoom
it: Coordinata del lato inferiore dell'ingranditore
ja: 下部に拡大表示
lt: Lupos lauko apačia
mk: Позиција на приближувачот - на дно
ne: जुमर स्थापन तल
pa: ਜ਼ੂਮਰ ਸਥਾਪਤੀ ਥੱਲਾ
ro: Vizor palsat jos
ru: Масштабирование расположено внизу
sv: Inzoomarplacering nederst
tr: Yakınlaştırma yerleştirimi aşağıda

source: Zoomer placement left
cs: Umístění zvětšovače vlevo
cy: Lleoli chwyddwr chwith
de: Vergrößererplatzierung links
el: Τοποθέτηση μεγεθυντή αριστερά
es: Emplazamiento del ampliador a la izquierda
eu: Zoomaren ezkerreko kokapena
fi: Sijoita suurentaja vasemmalle
gl: Emprazamento do ampliador á esquerda
gu: નાનુ મોટુ કરનારની ડાબે ગોઠવણી
hi: ज़ूमर प्लेसमेंट बायाँ
hu: Nagyító elhelyezése balra
id: Penempatan kiri zoom
it: Coordinata del lato sinistro dell'ingranditore
ja: 左側に拡大表示
lt: Lupos lauko kairė pusė
mk: Позиција·на·приближувачот·-·лево
ne: जुमर स्थापन बाँया
pa: ਜ਼ੂਮਰ ਸਥਾਪਤੀ ਖੱਬੇ
ro: Vizor plasat la stânga
ru: Масштабирование расположено слева
sv: Inzoomarplacering vänster
tr: Yakınlaştırma yerleştirimi solda

source: Zoomer placement right
cs: Umístění zvětšovače vpravo
cy: Lleoli chwyddwr de
de: Vergrößererplatzierung rechts
el: Τοποθέτηση μεγεθυντή δεξιά
es: Emplazamiento del ampliador a la derecha
eu: Zoomaren eskuineko kokapena
fi: Sijoita suurentaja oikealle
gl: Emprazamento do ampliador á dereita
gu: નાનુ મોટુ કરનારની જમણે ગોઠવણી
hi: ज़ूमर प्लेसमेंट दायाँ
hu: Nagyító elhelyezése jobbra
id: Penempatan kanan zoom
it: Coordinata del lato destro dell'ingranditore
ja: 右側に拡大表示
lt: Lupos lauko dešinė pusė
mk: Позиција·на·приближувачот·-·десно
ne: जुमर स्थापन दाँया
pa: ਜ਼ੂਮਰ ਸਥਾਪਤੀ ਸੱਜੇ
ro: Vizor plasat la dreapta
ru: Масштабирование расположено справа
sv: Inzoomarplacering höger
tr: Yakınlaştırma yerleştirimi sağda

source: Zoomer placement top
cs: Umístění zvětšovače nahoře
cy: Lleoli chwyddwr pen
de: Vergrößererplatzierung oben
el: Τοποθέτηση μεγεθυντή πάνω
es: Emplazamiento del ampliador arriba
eu: Zoomaren goiko kokapena
fi: Sijoita suurentaja ylös
gl: Emprazamento do ampliador enriba
gu: નાનુ મોટુ કરનારની ટોચ પરની ગોઠવણી
hi: ज़ूमर प्लेसमेंट ऊपर
hu: Nagyító elhelyezése fent
id: Penempatan atas zoom
it: Coordinata del lato superiore dell'ingranditore
ja: 上部に拡大表示
lt: Lupos lauko viršus
mk: Позиција·на·приближувачот·-·на·врв
ne: जुमर स्थापन माथी
pa: ਜ਼ੂਮਰ ਸਥਾਪਤੀ ਸਿਖਰ
ro: Vizor plasat sus
ru: Масштабирование расположено вверху
sv: Inzoomarplacering överst
tr: Yakınlaştırma yerleştirimi yukarıda

source: Zoomers list
cs: Seznam zvětšování
cy: Rhestr chwyddwyr
de: Vergrößererliste
el: Λίστα μεγεθυντών
es: Lista de ampliadores
eu: Zoomen zerrenda
fi: Lista suurentajista
fr: Liste des zooms
gl: Lista de ampliadores
gu: નાનુ મોટુ કરનારની યાદી
hi: ज़ूमर्स सूची
hu: Nagyítók listája
id: Daftar zoom
it: Lista degli ingranditori
ja: 拡大表示のリスト
lt: Lupų sąrašas
mk: Листа на приближувачи
ne: जुमर्स सूची
pa: ਜ਼ੂਮਰ ਸੂਚੀ
ro: Lista vizoarelor
ru: Список увеличителей
sv: Inzoomarlista
tr: Yakınlaştırma listesi

source: _Add/Modify
cs: _Přidat/upravit
cy: _Ychwanegu/Newid
de: _Hinzufügen/Bearbeiten
el: _Προσθήκη/Μετατροπή
es: _Añadir/Modificar
eu: _Gehitu/aldatu
fa: _اضافه کردن/تغییر
fi: _Lisää/Muokkaa
fr: _Ajouter/Modifier
gl: Eng_adir/Modificar
gu: ઉમેરો/સુધારો (_A)
hi: जोड़ें/परिवर्धित करें (_A)
hu: _Hozzáadás/módosítás
id: T_ambah/Ubah
it: A_ggiungi/Modifica
ja: 追加/変更(_A)
lt: _Pridėti/Keisti
mk: _Додај/Измени
ne: _परिमार्जन/जोड्नुस
pa: ਸ਼ਾਮਿਲ/ਸੋਧ(_A)
ro: _Adaugă/modifică
ru: _Добавить/Изменить
sv: _Lägg till/Ändra
tr: _Ekle/Değiştir

source: _Auto
cy: _Awto
el: _Αυτόματο
es: _Automático
fa: _خودکار
fi: _Automaattinen
gu: આપોઆપ (_A)
hi: स्वचालितः (_A)
hu: A_utomatikus
it: _Automatico
ja: 自動(_A)
mk: _Автоматски
ne: _स्वचालित
pa: ਸਵੈ-ਚਾਲਤ(_A)
ro: _Automat
ru: _Авто
tr: _Otomatik

source: _Bottom:
cs: _Dolní:
cy: _Gwaelod:
de: _Unten:
el: _Κάτω:
es: _Inferior:
eu: _Behea:
fa: _ته:
fi: _Alas:
fr: _Bas :
gl: _Inferior:
gu: તળીયે (_B):
hi: नीचे: (_B)
hu: _Alul:
id: _Bawah:
it: Lato in_feriore:
ja: 下部(_B):
lt: _Apačia:
mk: _Дно:
ne: _तल:
pa: ਥੱਲੇ(_B):
ro: _B jos:
ru: Вни_зу:
sv: _Nederkant:
tr: _Alt:

source: _Invert
cs: _Invertovat
cy: _Gwrthdroi
de: _Invertieren
el: Αναστρο_φή
es: _Invertir
eu: _Alderanztu
fi: _Käännä
fr: _Inverser
gl: _Invertir
gu: ઉલટુ કરો: (_I)
hi: उलटें (_I)
hu: Inver_tálás
id: _Balik
it: _Inverti
ja: 反転(_I)
lt: _Invesija
mk: _Обратно
ne: _उल्टो
pa: ਉਲਟ(_I)
ro: _Inversat
ru: _Инверсия
sv: _Invertera
tr: _Tersi

source: _Left:
cs: _Levé:
cy: _Chwith:
de: _Links:
el: _Αριστερά:
es: I_zquierda:
eu: _Ezkerra:
fa: _چپ:
fi: _Vasen:
fr: _Gauche :
gl: E_squerda:
gu: ડાબે (_L):
hi: बायाँ (_L):
hu: _Baloldalt:
id: _Kiri
it: Lato _sinistro:
ja: 左(_L):
lt: _Kairė:
mk: _Лево:
ne: _बाँया:
pa: ਖੱਬੇ(_L):
ro: Stân_ga:
ru: С_лева:
sv: _Vänster:
tr: _Sol:

source: _None
cs: _Žádný
cy: _Dim
de: _Keiner
el: Κα_νένα
es: _Ninguno
eu: _Bat ere ez
fa: _هیچ‌کدام
fi: _Ei mitään
fr: Aucu_n
gl: _Ningún
gu: કોઇ નહિ (_N)
hi: कुछ नहीं (_N)
hu: _Nincs
id: _Tidak
it: _Nessuno
ja: なし(_N)
lt: _Joks
mk: _Ништо
ne: _कुनै पनि
pa: ਕੋਈ ਨਹੀਂ(_N)
ro: _Nimic
ru: _Нет
sv: _Ingen
tr: _Hiçbiri

source: _Panning
cs: _Posun
cy: _Symud Ochr
de: _Schwenken
el: _Κύλιση οθόνης
es: _Panorámica
eu: _Panoramika
fi: _Panorointi
fr: _Panoramique
gl: _Panorámica
gu: પેનીંગ (_P)
hi: पैनिंग (_P)
hu: Kö_vetés
it: S_corrimento
ja: パン(_P)
lt: _Sklaidymas
mk: _Менување на екранот
ne: _प्यानिङ
pa: ਸਫਾਈ(_P)
ro: _P defilare
ru: _Панорамирование
sv: _Panorering
tr: _Gezdirme

source: _Remove
cs: _Odstranit
cy: _Tynnu
de: _Entfernen
el: _Απομάκρυνση
es: Elimina_r
eu: _Kendu
fa: _حذف
fi: _Poista
fr: _Supprimer
gl: Elimina_r
gu: દૂર કરો (_R)
hi: मिटाएँ (_R)
hu: _Eltávolítás
id: _Buang
it: _Elimina
ja: 削除(_R)
lt: _Pašalinti
mk: _Отстрани
ne: _हटाउनुस
pa: ਹਟਾਓ(_R)
ro: Şte_rge
ru: _Удалить
sv: _Ta bort
tr: _Kaldır

source: _Right:
cs: _Pravé:
cy: _De:
de: _Rechts:
el: _Δεξιά:
es: De_recha:
eu: _Eskuina:
fa: _راست:
fi: _Oikea:
fr: _Droite :
gl: De_reita:
gu: જમણે (_R):
hi: दायाँ (_R):
hu: _Jobboldalt:
id: _Kanan:
it: Lato _destro:
ja: 右(_R):
lt: _Dešinė:
mk: _Десно:
ne: _दाँया:
pa: ਸੱਜੇ(_R):
ro: D_reapta:
ru: С_права:
sv: _Höger:
tr: _Sağ:

source: _Source:
be: _Крыніца:
cs: Z_droj:
cy: _Ffynhonnell:
de: _Quelle:
el: _Πηγή:
es: _Origen:
eu: _Jatorria:
fa: _منبع:
fi: _Lähde:
gl: _Orixe:
gu: સ્ત્રોત (_S):
hi: सोर्सः (_S)
hu: _Forrás:
id: _Sumber:
it: _Origine:
ja: ソース(_S):
lt: _Pradinis:
mk: _Извор:
ne: _श्रोत:
pa: ਸਰੋਤ(_S):
ro: _Sursa:
ru: Ис_ходный:
sv: _Källa:
tr: _Kaynak:

source: _Top:
cs: _Horní:
cy: _Pen:
de: _Oben:
el: _Επάνω:
es: _Superior:
eu: _Goia:
fa: _بالا:
fi: _Ylhäällä:
fr: _Haut :
gl: _Superior:
gu: ટોચ (_T):
hi: ऊपर: (_T)
hu: _Fent:
id: _Atas:
it: Lato su_periore:
ja: 上部(_T):
lt: _Viršus
mk: _Врв:
ne: _माथी:
pa: ਉੱਪਰ(_T):
ro: _T sus:
ru: _Вверху:
sv: _Överkant:
tr: Ü_st:

source: bilinear
cs: bilineární
cy: deulinol
el: διγραμμικό
es: bilineal
eu: bilinearra
fa: دوخطی
fi: kaksisuuntainen
fr: bilinéaire
gl: bilineal
gu: દ્વિરેખીય
hi: द्विरेखीय
hu: bilineáris
id: bilinier
it: bilineare
ja: バイリニア変換
lt: dvilypis
mk: дволинеарно
ne: बिलिनियर
pa: ਦੋ-ਧਾਰੀ
ro: biliniar
ru: билинейный
sv: bilinjär
tr: çiftdoğrusal

source: centered
cs: vystředěné
cy: wedi canoli
de: zentriert
el: κεντραρισμένο
es: centrado
eu: erdiratua
fi: keskitetty
fr: centré
gl: centrado
gu: મધ્યસ્થ કરેલું
hi: केंद्रित
hu: középre igazított
id: terpusat
it: centrato
ja: マウスを中心に
lt: centruotas
mk: центрирано
ne: केन्द्र
pa: ਕੇਂਦਰ
ro: centrat
ru: центрировано
sv: centrerad
tr: merkezlenmiş

source: none
be: няма
cs: žádné
cy: dim
de: nein
el: κανένα
es: ninguno
eu: bat ere ez
fa: هیچ‌کدام
fi: ei mitään
fr: aucun
gl: ningún
gu: કોઇ નહિ
hi: कुछ नहीं
hu: nincs
id: tidak
it: nessuno
ja: なし
lt: joks
mk: ништо
ne: कुनै पनि
pa: ਕੋਈ ਨਹੀਂ
ro: nimic
ru: нет
sv: ingen
tr: hiçbiri

source: proportional
be: прапарцыянальны
cs: proporcionální
cy: cymesurol
el: αναλογικό
es: proporcional
eu: proportzionala
fi: suhteellinen
fr: proportionnel
gl: proporcional
gu: પ્રમાણસર
hi: अनुपातिक
hu: arányos szélességű
id: proporsional
it: proporzionale
ja: マウスに釣り合う
lt: proporcingas
mk: пропорционално
ne: समानुपातिक
pa: ਅਨੁਪਾਤੀ
ro: proporţional
ru: пропроционально
sv: proportionell
tr: orantılı

source: push
be: запхнуць
cs: posun
cy: gwthio
de: Stoß
el: πίεση
es: pulsar
eu: sakatu
fi: työnnä
fr: pousser
gl: premer
gu: ધકેલો
hi: दबाएँ
hu: tologatás
id: tekan
it: a spinta sul bordo
ja: マウスを押す
lt: stūmimas
mk: притисни
ne: धकेल्नुस
pa: ਦਬਾਉ
ro: împinge
ru: удар
sv: tryck
tr: sürükle

source: Expert
cy: Arbenigwr
de: Experte
el: Ειδήμωνας
es: Experto
eu: Aditua
fi: Asiantuntija
gl: Experto
gu: નિષ્ણાત
hi: विशेषज्ञ
hu: Szakértő
id: Ahli
it: Esperto
ja: エキスパート
lt: Ekspertinis
mk: Експерт
ne: एक्सपर्ट
pa: ਮਾਹਰ
ru: Эксперт
tr: Uzman

source: Mode selected:
cs: Vybraný režim>
cy: Modd ddewiswyd:
de: Gewählter Modus:
el: Επιλεγμένη λειτουργία:
es: Modo seleccionado:
eu: Hautapen modua:
fa: حالت انتخاب شده:
fi: Valittu tila:
fr: Mode sélectionné :
gl: Modo seleccionado:
gu: પસંદ કરેલી સ્થિતિ:
hi: मोड चयनितः
hu: Kiválasztott mód:
id: Mode terpilih:
it: Modalità selezionata:
ja: 選択したモード:
lt: Pasirinktas režimas:
mk: Избран режим:
ne: छानिएको मोड:
pa: ਚੁਣੀ ਵਿਧੀ:
ro: Modul selectat:
ru: Выбран режим:
sv: Valt läge:
tr: Seçilen mod:

source: Presentation
be: Прадстаўленьне
cs: Prezentace
cy: Cyflwyniad
de: Wiedergabe
el: Παρουσίαση
es: Presentación
eu: Aurkezpena
fi: Esitys
fr: Présentation
gl: Presentación
gu: રજૂઆત
hi: प्रस्तुतीकरण
hu: Megjelenítés
id: Presentasi
it: Presentazione
ja: 表示形式
lt: Atvaizdavimas
mk: Презентација
ne: प्रिजेन्टेसन
pa: ਪੇਸ਼ਕਾਰੀ
ro: Prezentare
ru: Презентация
tr: Sunuş

source: Verbose
cs: Podrobné
cy: Llafar
de: Redselig
el: Περιφραστικό
es: Detallado
eu: Hitzez hitz
fa: مفصل
fi: Suulas
fr: Bavard
gl: Detallado
gu: દેખીતુ
hi: वाचाल
hu: Bőbeszédű
it: Prolisso
ja: 冗長
lt: Išsamus
mk: Вербално
ne: भर्बोस
pa: ਵਿਸਥਾਰ
ro: Cu vorbire
ru: Подробно
sv: Utförligt
tr: Ayırma

source: <b>Horizontal flags</b>
be: <b>Гарызантальныя сьцягі</b>
cs: <b>Vodorovné přepínače</b>
cy: <b>Baneri llorweddol</b>
de: <b>Horizontale Einstellungen</b>
el: <b>Οριζόντιες σημαίες</b>
es: <b>Banderas horizontales</b>
eu: <b>Bandera horizontalak</b>
fa: <b>پرچم‌های افقی</b>
fi: <b>Vaakavaihtoehdot</b>
fr: <b>Indicateurs Horizontaux</b>
gl: <b>Bandeiras horizontais</b>
gu: <b>આડી નિશાનીઓ</b>
hi: <b>आड़े ध्वज</b>
hu: <b>Vízszintes jelzők</b>
id: <b>Bendera horizontal</b>
it: <b>Flag orizzontali</b>
ja: <b>水平フラグ</b>
lt: <b>Horizontalūs požymiai</b>
mk: <b>Хоризонтални обележја</b>
ne: <b>होरिजन्टल झन्डाहरु</b>
pa: <b>ਲੇਟਵੇਂ ਸੰਕੇਤ</b>
ro: <b>Indicatoare orizontale</b>
ru: <b>Горизонтальные флаги</b>
sv: <b>Horisontella flaggor</b>
tr: <b>Yatay bayraklar</b>
