Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Braille devices list
be: Сьпіс прыладаў Брайля
cs: Seznam zařízení Braille
cy: Rhestr dyfeisiau Braille
de: Braille-Geräteliste.
el: Λίστα συσκευών μπράιγ
es: Lista de dispositivos Braille
eu: Braille gailuen zerrenda
fa: فهرست دستگاه‌های بریل
fi: Lista braille-laitteista:
fr: Liste des périphériques braille
gl: Lista de dispositivos braille
gu: બ્રેઈલ ઉપકરણોની યાદી
hi: ब्रेल उपकरण सूची
hu: Braille-eszközök listája
id: Daftar perangkat-perangkat Braille
it: Elenco dei dispositivi braille
ja: 点字デバイスの一覧です
lt: Brailio įrenginių sąrašas
mk: Листа со брајови уреди
ne: अन्धलिपि यन्त्र सूँची
pa: ਬ੍ਰੇਲ ਜੰਤਰ ਸੂਚੀ
ro: Lista dispozitivelor Braille
ru: Список устройств Брайля
sv: Braille-enhetslista
tr: Braille aygıt listesi

source: Enter manually:
cs: Zadat ručně:
cy: Rhowch â llaw:
de: Manuell eingeben:
el: Χειροκίνητη εισαγωγή:
es: Introducir manualmente:
eu: Sartu eskuz:
fa: ورود دستی:
fi: Syötä käsin:
gl: Introducir manualmente:
gu: જાતે દાખલ કરો:
hi: दस्ती रूप से दाखिल करें:
hu: Adja meg kézzel:
it: Inserire manualmente:
ja: 手動入力:
lt: Įveskite patys:
mk: Внесете рачно:
pa: ਦਸਤੀ ਦਿਓ:
ro: Introducere manuală:
ru: Ввести вручную:
sv: Ange manuellt:
tr: Elle ekle:

source: _Device:
be: _Прылада:
cs: Z_ařízení:
cy: _Dyfais:
de: _Gerät:
el: _Συσκευή:
es: _Dispositivo:
eu: _Gailua:
fa: _ دستگاه:
fi: _Laite:
fr: _Périphérique :
gl: _Dispositivo:
gu: ઉપકરણ (_D):
hi: उपकरण: (_D)
hu: _Eszköz:
id: _Perangkat:
it: _Dispositivo:
ja: デバイス(_D):
lt: Į_renginys:
mk: _Уред:
ne: _यन्त्र:
pa: ਜੰਤਰ(_D):
ro: _Dispozitiv:
ru: _Устройство:
sv: _Enhet:
tr: _Aygıt:

source: 10 _Font size
be: 10 Памер _шрыфту
cs: 10 _Velikost písma
cy: 10 _Maint ffont
de: 10 _Schriftgröße
el: 10 Μέγεθος _γραμματοσειράς
es: 10 Tamaño de _tipografía
eu: 10 _Letra-tamaina
fa: ۱۰ اندازه‌ی _قلم
fi: 10 _Kirjasimen koko
fr: 10 Taille de _police
gl: 10 Tamaño de _fonte
gu: ૧૦ ફોન્ટનું માપ (_F)
hi: 10 फ़ॉन्ट आकार (_F)
hu: 10 _Betűméret
id: 10 Ukuran huru_f
it: 10 Dimensione _carattere
ja: フォントのサイズ(_F)
lt: 10 Šri_fto dydis
mk: 10 _Големина на фонт
ne: १० _फन्ट आकार
pa: 10 ਫੋਟ ਆਕਾਰ(_F)
ro: 10 Dimensiune _font
ru: 10 Размер _шрифта
sv: 10 _Typsnittsstorlek
tr: 10 _Yazıtipi büyüklüğü

source: 11 _Activate script function "OnPosSwitch"
be: 11 Зад_зейнічаць функцыю сцэнара "OnPosSwitch"
cs: 11 _Aktivovat funkci skriptu "OnPosSwitch"
cy: 11 _Gweithredu'r ffwythiant sgript "OnPosSwitch"
de: 11 S_kriptfunktion »OnPosSwitch« aktivieren
el: 11 _Ενεργοποίηση λειτουργίας δέσμης ενεργειών "OnPosSwitch"
es: 11 _Activar la función de script «OnPosSwitch»
eu: 11 _Aktibatu "OnPosSwitch" scriptaren funtzioa
fi: 11 _Aktivoi skriptitoiminto "OnPosSwitch"
fr: 11 _Activer la fonction script « OnPosSwitch »
gl: 11 _Activar a función de script "OnPosSwitch"
gu: ૧૧ લીપીના વિધેય "ફેરબદલીની જગ્યા" ને કાર્યશીલ કરો (_A)
hi: 11 स्क्रिप्ट फंक्शन "OnPosSwitch" सक्रिय करें (_A)
hu: 11 "OnPosSwitch" parancsfájl-funkció _aktiválása
id: 11 _Aktifkan fungsi skrip "OnPosSwitch"
it: 11 _Attiva la funzione di script «OnPosSwitch»
ja: スクリプト関数 "OnPosSwitch" を有効にする(_A)
lt: 11 _Aktyvuoti scenarijaus funkciją "OnPosSwitch"
mk: 11 _ активирај ја функцијата на скриптата "OnPosSwitch"
ne: ११ _सक्षम स्क्रिप्ट प्रकार्य"अन पोस स्विच"
pa: 11 ਸਕਰਿਪਟ ਕੰਮ "ਸਥਿਤੀ-ਸਵਿੱਚ-ਉੱਪਰ" ਨੂੰ ਸਰਗਰਮ ਕਰੋ
ro: 11 _Activare funcţia script "OnPosSwitch"
ru: 11 _Активировать функцию скрипта "OnPosSwitch"
sv: 11 _Aktivera skriptfuktionen "OnPosSwitch"
tr: 11_Betik fonksiyonunu etkinleştir "OnPosSwitch"

source: 12 _Present attributes
be: 12 _Прысутныя рысы
cs: 12 _Současné atributy
cy: 12 _Priodweddau presennol
de: 12 _Gegenwärtige Attribute
el: 12 _Υπάρχοντα γνωρίσματα
es: 12 Atributos _presentes
eu: 12 _Dauden atributuak
fi: 12 _Olemassaolevat attribuutit
fr: 12 Attributs _présents
gl: 12 Atributos _presentes
gu: ૧૨ હાજર લાક્ષણિકતાઓ (_P)
hi: 12 उपस्थित गुण (_P)
hu: 12 _Jelenlegi attribútumok
id: 12 At_ribut yang ada
it: 12 _Presenta attributi
ja: 現在の属性(_P)
lt: 12 Nustatyti _požymiai
mk: 12 _Сегашни атрибути
ne: १२ _प्रस्तुती बिशेषताहरु
pa: 12 ਮੌਜੂਦ ਗੁਣ
ro: 12 Atribute _prezente
ru: 12 _Текущие атрибуты
sv: 12 _Nuvarande attribut
tr: 12 Ş_uanki öznitelikler

source: <b>_Braille keys list</b>
be: <b>Сьпіс ключоў _брайля</b>
cs: <b>Seznam kláves _Braille</b>
cy: <b>Rhestr bysellau _Braille</b>
de: <b>_Braille-Tastenliste</b>
el: <b>Λίστα πλήκτρων _μπράϊγ</b>
es: <b>Lista de teclas _Braille</b>
eu: <b>_Braille teklen zerrenda</b>
fa: <b>فهرست کلیدهای _بریل</b>
fi: <b>_Braille-näppäinten lista</b>
fr: <b> _Liste des touches braille </b>
gl: <b>Lista de teclas _braille</b>
gu: <b>બ્રેઈલ કીની યાદી</b> (_B)
hi: <b>ब्रेल कुंजियाँ सूची</b> (_B)
hu: <b>_Braille-billentyűk listája</b>
id: <b>Daftar tombol _Braille</b>
it: <b>_Elenco tasti braille</b>
ja: <b>点字キーのリスト(_B)</b>
lt: <b>_Brailio raktų sąrašas</b>
mk: <b>_Листа со брајови копчиња</b>
ne: <b>_अन्धलिपि कुञ्जी सूची</b>
pa: <b>ਬ੍ਰੇਲ ਸਵਿੱਚ ਸੂਚੀ</b>
ro: <b>Lista tastelor _Braille</b>
ru: <b>Список кнопок _Брайля</b>
sv: <b>Lista med _braille-tangenter</b>
tr: <b>_Braille tuş listesi</b>

source: Activate script function "OnPosSwitch"
be: Задзейнічаць функцыю сцэнара "OnPosSwitch"
cs: Aktivovat funkci skriptu "OnPosSwitch"
cy: Gweithredu'r ffwythiant sgript "OnPosSwitch"
de: Skriptfunktion »OnPosSwitch« aktivieren
el: Ενεργοποίηση λειτουργίας δέσμης ενεργειών "OnPosSwitch"
es: Activar la función de script «OnPosSwitch»
eu: Aktibatu "OnPosSwitch" scriptaren funtzioa
fi: Aktivoi skriptitoiminto "OnPosSwitch"
fr: Activer la fonction script « OnPosSwitch »
gl: Activar a función de script "OnPosSwitch"
gu: લિપિના વિધેય "ફેરબદલીની જગ્યા" ને કાર્યશીલ કરો
hi: स्क्रिप्ट फंक्शन "OnPosSwitch" सक्रिय करें
hu: "OnPosSwitch" parancsfájl-funkció aktiválása
id: Aktifkan fungsi skrip "OnPosSwitch"
it: Attiva la funzione di script «OnPosSwitch»
ja: スクリプト関数 "OnPosSwitch" を有効にします
lt: Aktyvuoti scenarijaus funkciją „OnPosSwitch“
mk: Активирај ја функцијата на скриптата "OnPosSwitch"
ne: सक्षम स्क्रिप्ट प्रकार्य"अन पोस स्विच"
pa: ਸਕਰਿਪਟ ਕੰਮ "ਸਥਿਤੀ-ਸਵਿੱਚ-ਉੱਪਰ" ਨੂੰ ਸਰਗਰਮ ਕਰੋ
ro: Activare funcţia script "OnPosSwitch"
ru: Активировать функцию скрипта "OnPosSwitch"
sv: Aktivera skriptfuktionen "OnPosSwitch"
tr: Betik fonksiyonunu "OnPosSwitch" ile etkinleştir

source: Add item in braille keys list
be: Дадаць элемэнт у сьпіс ключоў брайля
cs: Přidat položku do seznamu kláves braille
cy: Ychwanegu eitem yn y rhestr bysellau braille
de: Objekt zur Braille-Tastenliste hinzufügen
el: Προσθήκη αντικειμένου στη λίστα πλήκτρων μπράϊγ
es: Añadir elemento a la lista de teclas Braille
eu: Gehitu elementua Braille teklen zerrendan
fa: اضافه کردن مورد به فهرست کلیدهای بریل
fi: Lisää kohde braille-näppäinten listaan
fr: Ajouter un élément à la liste des touches braille
gl: Engadir elemento á lista de teclas braille
gu: બ્રેઈલ કીની યાદીમાં વસ્તુ ઉમેરો
hi: ब्रेल कुंजी सूची में वस्तु जोड़ें
hu: Elem hozzáadása a braille billentyűk listájához
id: Tambahkan item di daftar kunci braille
it: Aggiungi elemento all'elenco dei tasti braille
ja: 点字キーのリストに項目を追加します
lt: Įtraukti elementą į brailio raktų sąrašą
mk: Додај предмет в листата брајови копчиња
ne: चीज अन्धलिपि कुञ्जीको सूचीमा जोड्नुहोस
pa: ਬ੍ਰੇਲ ਸਵਿੱਚ ਸੂਚੀ ਵਿੱਚ ਅੰਗ ਜੋੜੋ
ro: Adaugă element în lista tastelor Braille
ru: Добавить элемент в список кнопок Брайля
sv: Lägg till objekt i braille-tangentlistan
tr: Braille tuş listesine öğe ekle

source: Braille Display Key Mapping
cs: Mapování kláves displeje Braille
cy: Map Bysell Dangosydd Braille
de: Tastenbelegung der Braille-Anzeige
el: Χαρτογράφηση πλήκτρου οθόνης μπράϊγ
es: Mostrar mapeo de teclas Braille
eu: Bistaratu Braille teklen mapaketa
fi: Braille-näytön näppäinkartta
fr: Assignation de touches de l'écran braille
gl: Amosar mapeo de teclas braille
gu: બ્રેઈલ ડિસ્પ્લે માટેની કી ની સંગતતા
hi: ब्रेल प्रदर्शक कुंजी मैपिंग
hu: Braille-képernyő billentyű-hozzárendelések
id: Pemetaan Tombol Tampilan Braille
it: Mappatura dei tasti del display braille
ja: 点字表示キーのマッピング
lt: Brailio išvedamų raktų išdėstymas
mk: Мапирање на копчиња на брајов екран
ne: म्यापिङ्ग कुञ्जी अन्धलिपि प्रदर्शन
pa: ਬ੍ਰੇਲ ਸਵਿੱਚ ਨਕਸ਼ਾ ਵਿਖਾਉਦਾ ਹੈ
ro: Dispunerea tastelor afişajlui Braille
ru: Таблица кнопок монитора Брайля
sv: Tangentmappning för braille-display
tr: Braille Görüntü Tuş Haritası

source: Braille device keys list
cs: Seznam kláves zařízení Braille
cy: Rhestr bysellau dyfais Braille
de: Liste der Braille-Gerätetasten
el: Λίστα πλήκτρων συσκευής μπράϊγ
es: Lista de teclas del dispositivo braille
eu: Braille gailuen tekla zerrenda
fa: فهرست کلیدهای دستگاه بریل
fi: Braille-laitteen näppäinlista
fr: Liste des touche du périphérique braille
gl: Lista de teclas do dispositivo braille
gu: બ્રેઈલ ઉપકરણોની કીની યાદી
hi: ब्रेल उपकरण कुंजियाँ सूची
hu: Braille-eszközbillentyűk listája
id: Daftar tombol perangkat braille
it: Elenco dei tasti associati al dispositivo braille
ja: 点字デバイス・キーのリスト
lt: Brailio įrenginio ženklų sąrašas
mk: Листа со копчиња на брајови уреди.
ne: अन्धलिपि यन्त्र कुञ्जीहरुको सूची
pa: ਬ੍ਰੇਲ ਜੰਤਰ ਸਵਿੱਚ ਸੂਚੀ
ro: Lista tastelor dispozitivelor Braille
ru: Список кнопок устройства Брайля
sv: Lista med braille-enhetstangenter
tr: Braille aygıt tuş listesi

source: Braille keys list
be: Сьпіс ключоў брайля
cs: Seznam kláves Braille
cy: Rhestr bysellau Braille
de: Braille-Tastenliste.
el: Λίστα πλήκτρων μπράϊγ
es: Lista de teclas Braille
eu: Braille teklen zerrenda
fa: فهرست کلید‌های بریل
fi: Braille-näppäinten lista
fr: Liste des touche braille
gl: Lista de teclas braille
gu: બ્રેઈલ કીની યાદી
hi: ब्रेल कुंजियाँ सूची
hu: Braille-billentyűk listája
id: Daftar tombol braille
it: Elenco dei tasti braille
ja: 点字キーのリストです
lt: Brailio ženklų sąrašas
mk: Листа со брајови копчиња
ne: अन्धलिपि कुञ्जी सूची
pa: ਬ੍ਰੇਲ ਸਵਿੱਚ ਸੂਚੀ
ro: Lista tastelor Braille
ru: Список кнопок Брайля
sv: Lista med braille-tangenter
tr: Braille tuş listesi

source: Command List
be: Загадны сьпіс
cs: Seznam příkazů
cy: Rhestr Gorchmynion
de: Befehlsliste
el: Λίστα εντολών
es: Lista de comandos
eu: Komandoen zerrenda
fa: فهرست فرمان
fi: Lista käskyistä
fr: Liste de commande
gl: Lista de comandos
gu: આદેશની યાદી
hi: कमांड सूची
hu: Parancsok listája
id: Daftar Perintah
it: Elenco dei comandi
ja: コマンドのリスト
lt: Komandų sąrašas
mk: Листа на команди
ne: आदेश सूची
pa: ਕਮਾਂਡ ਸੂਚੀ
ro: Lista comenzilor
ru: Список команд
sv: Kommandolista
tr: Komut Listesi

source: Command list
be: Загадны сьпіс
cs: Seznam příkazů
cy: Rhestr gorchmynion
de: Befehlsliste
el: Λίστα εντολών
es: Lista de comandos
eu: Komandoen zerrenda
fa: فهرست فرمان
fi: Käskylista
fr: Liste de commande
gl: Lista de comandos
gu: આદેશની યાદી
hi: कमांड सूची
hu: Parancsok listája
id: Daftar perintah
it: Elenco dei comandi
ja: コマンドのリスト
lt: Komandų sąrašas
mk: Листа на команди
ne: आदेश सूची
pa: ਕਮਾਂਡ ਸੂਚੀ
ro: Lista comenzilor
ru: Список команд
sv: Kommandolista
tr: Komut listesi

source: Font name
be: Назва шрыфту
cs: Název písma
cy: Enw ffont
de: Schriftname
el: Όνομα γραμματοσειράς
es: Nombre de la tipografía
eu: Letra-tipoa
fa: نام قلم
fi: Kirjasimen nimi
fr: Nom de la police
gl: Nome da fonte
gu: ફોન્ટનું નામ
hi: फ़ॉन्ट नाम
hu: Betűkészlet neve
id: Nama huruf
it: Nome del carattere
ja: フォント名です
lt: Šrifto pavadinimas
mk: Име на фонт
ne: फन्टको नाम
pa: ਫੋਟ ਨਾਂ
ro: Numele fontului
ru: Название шрифта
sv: Typsnittsnamn
tr: Yazıtipi ismi

source: Font size
be: Памер шрыфту
cs: Velikost písma
cy: Maint ffont
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es: Tamaño de la tipografía
eu: Letra-tamaina
fa: اندازه‌ی قلم
fi: Kirjasimen koko
fr: Taille de la police
gl: Tamaño da fonte
gu: ફોન્ટનું માપ
hi: फ़ॉन्ट आकार
hu: Betűméret
id: Ukuran huruf
it: Dimensione del carattere
ja: フォント・サイズです
lt: Šrifto dydis
mk: Големина на фонт
ne: फन्टको आकार
pa: ਫੋਟ ਆਕਾਰ
ro: Dimensiunea fontului
ru: Размер шрифта
sv: Typsnittsstorlek
tr: Yazıtipi büyüklüğü

source: Font style
be: Стыль шрыфту
cs: Styl písma
cy: Arddull ffont
de: Schriftstil
el: Στυλ γραμματοσειράς
es: Estilo de la tipografía
eu: Letra-estiloa
fa: سبک قلم
fi: Kirjasimen tyyli
fr: Style de la police
gl: Estilo da fonte
gu: ફોન્ટની શૈલી
hi: फ़ॉन्ट शैली
hu: Betűstílus
id: Model huruf
it: Stile del carattere
ja: フォントのスタイルです
lt: Šrifto stilius
mk: Стил на фонт
ne: फन्ट शैली
pa: ਫੋਟ ਰੂਪ
ro: Stilul fontului
ru: Стиль шрифта
sv: Typsnittsstil
tr: Yazıtipi biçimi

source: Modify selected item
be: Зьмяніць вылучаны элемэнт
cs: Upravit vybranou položku
cy: Newid yr eitem a ddewiswyd
de: Gewähltes Objekt bearbeiten
el: Τροποποίηση επιλεγμένου αντικειμένου
es: Modificar el elemento seleccionado
eu: Aldatu hautatutako elementua
fa: تغییر مورد انتخاب شده
fi: Muokkaa valittua kohdetta
fr: Modifier l'élément sélectionné
gl: Modificar o elemento seleccionado
gu: પસંદ કરેલી વસ્તુને બદલો
hi: चयनित वस्तु परिवर्धित करें
hu: Kijelölt elem módosítása
id: Rubah artikel terpilih
it: Modifica elemento selezionato
ja: 選択した項目を変更します
lt: Keisti pasirintą elementą
mk: Модифицирај го избраниот предмет
ne: छानिएको चीज परिमार्जन गर्नुहोस
pa: ਚੁਣੀਆਂ ਵਸਤੂਆਂ ਨੂੰ ਤਬਦੀਲ-ਕਰੋ
ro: Modifică elementul selectat
ru: Изменить выбранные элементы
sv: Ändra markerat objekt
tr: Seçilen öğeyi değiştir

source: Move caret
be: Перамясьціць карэтку
cs: Posunout kurzor
cy: Symud y caret
de: Caret bewegen
el: Μετακίνηση caret
es: Mover cursor
eu: Mugitu kurtsore-bertikala
fi: Siirrä kohdistinta
fr: Déplacer le curseur
gl: Mover cursor
gu: કૅરૅટ ખસાડો
hi: कैरेट खिसकाएँ
hu: Kurzor mozgatása
id: Pindahkan kursor teks
it: Sposta il cursore
ja: キャレットを移動します
lt: Pajudinti žymeklį
mk: Помести ^
ne: लोप चिन्ह चलाउनुहोस
pa: ਕੈਰੇਟ ਹਿਲਾਓ
ro: Mută caret-ul
ru: Переместить знак перевода каретки
sv: Flytta markör
tr: Düzeltme imini oynat

source: Move mouse and click left
be: Перамясьціць мышу й націснуць левую кнопку
cs: Posunout myš a kliknout levým tlačítkem
cy: Symud y llygoden a chlic chwith
de: Maus bewegen und linksklicken
el: Μετακίνηση ποντικιού και αριστερό κλικ
es: Mover el ratón y pulsar con el botón izquierdo
eu: Mugitu sagua eta klikatu ezkerreko botoia
fa: جابه‌جایی موشی و کلیک چپ
fi: Siirrä hiirtä ja napsauta vasemmalla
fr: Bouger la souris et cliquer sur le bouton gauche
gl: Mover o rato e premer co botón esquerdo
gu: માઉસ ખસેડો અને ડાબુ ક્લિક કરો
hi: माउस चलाएँ तथा बायाँ क्लिक करें
hu: Egér mozgatása és kattintás a bal gombbal
id: Gerakkan mouse dan klik kiri
it: Muovi il mouse e clicca col pulsante sinistro
ja: マウスを移動して左ボタンをクリックします
lt: Pajudinti pelę ir spragtelti kairį
mk: Помести го глувчето и лев клик
ne: माउस चलाएर बाँया क्लिक गर्नुस्
pa: ਮਾਊਸ ਹਿਲਾਓ ਅਤੇ ਖੱਬਾ ਦਬਾਉ
ro: Mută mausul şi clic stânga
ru: Переместите мышь и щелкните левой кнопкой
sv: Flytta musen och vänsterklicka
tr: Fareyi taşı ve sola tıkla

source: Move mouse and click left and right
be: Перамясьціць мышу й націснуць левую й правую кнопкі
cs: Posunout myš a kliknout levým a pravým tlačítkem
cy: Symud y llygoden a chlic chwith a de
de: Maus bewegen und rechts- oder linksklicken
el: Μετακίνηση ποντικιού και αριστερό και δεξιό κλικ
es: Mover el ratón y pulsar con el botón izquierdo y derecho
eu: Mugitu sagua eta klikatu ezkerreko eta eskuineko botoia
fa: جابه‌جایی موشی و کلیک چپ و راست
fi: Siirrä hiirtä ja napsauta sekä vasenta että oikeata
fr: Bouger la souris et cliquer sur les boutons gauche et droit
gl: Mover o rato e premer co botón esquerdo e dereito
gu: માઉસ ખસાડો અને ડાબુ અને જમણુ ક્લિક કરો
hi: माउस चलाएँ तथा बायाँ या दायाँ क्लिक करें
hu: Egér mozgatása és kattintás a bal és a jobb gombbal
id: Gerakkan mouse dan klik kiri dan kanan
it: Muovi il mouse e clicca col pulsante sinistro e su quello destro
ja: マウスを移動して左右ボタンをクリックします
lt: Pajudinti pelę ir spragtelti kairį bei dešinį
mk: Помести го глувчето и лев и десен клик
ne: माउस चलाएर दाँया र बाँया क्लिक गर्नुस
pa: ਮਾਊਸ ਹਿਲਾਓ ਅਤੇ ਖੱਬਾ ਅਤੇ ਸੱਜਾ ਦਬਾਉ
ro: Mută mausul şi clic stânga şi dreapta
ru: Переместите мышь и щелкните левой и правой кнопками
sv: Flytta musen och vänster- och högerklicka
tr: Fareyi taşı ve sola ve sağa tıkla

source: Move mouse and click right
be: Перамясьціць мышу й націснуць правую кнопку
cs: Posunout myš a kliknout pravým tlačítkem
cy: Symud y llygoden a chlic de
de: Maus bewegen und rechtsklicken
el: Μετακίνηση ποντικιού και δεξιό κλικ
es: Mover el ratón y pulsar con el botón derecho
eu: Mugitu sagua eta klikatu eskuineko botoia
fa: جابه‌جای موشی و کلیک راست
fi: Siirrä hiirtä ja napsauta oikealla
fr: Bouger la souris et cliquer sur le bouton droit
gl: Mover o rato e premer co botón dereito
gu: માઉસ ખસાડો અને જમણુ ક્લિક કરો
hi: माउस चलाएँ तथा दायाँ क्लिक करें
hu: Egér mozgatása és kattintás a jobb gombbal
id: Gerakkan mouse dan klik kanan
it: Muovi il mouse e clicca col tasto destro
ja: マウスを移動して右ボタンをクリックします
lt: Pajudinti pelę ir spragtelti dešinį
mk: Помести го глувчето и десен клик
ne: माउस चलाएर दाँया क्लिक गर्नुस्
pa: ਮਾਊਸ ਹਿਲਾਓ ਅਤੇ ਸੱਜਾ ਦਬਾਉ
ro: Mută mausul şi clic dreapta
ru: Переместите мышь и щелкните правой кнопкой
sv: Flytta musen och högerklicka
tr: Fareyi taşı ve sağa tıkla

source: Only move mouse
be: Толькі перамясьціць мышу
cs: Jen posunout myš
cy: Symud y llygoden yn unig
de: Nur Maus bewegen
el: Μόνο μετακίνηση ποντικιού
es: Sólo mover el ratón
eu: Sagua mugitu bakarrik
fi: Siirrä vain hiirtä
fr: Bouger uniquement la souris
gl: Só mover o rato
gu: ફકત માઉસ ખસાડો
hi: सिर्फ माउस चलाएँ
hu: Csak az egér mozgatása
id: Hanya gerakkan mouse
it: Muovi il mouse
ja: マウスの移動のみにします
lt: Tik pajudinti pelę
mk: Само движи го глувчето
ne: माउस मात्र चलाउनुस्
pa: ਸਿਰਫ ਮਾਊਸ ਹਿਲਾਓ
ro: Doar mută mausul
ru: Только переместите мышь
sv: Flytta endast musen
tr: Sadece fareyi taşı

source: Optical Sensors
be: Аптычныя адчувальнікі
cs: Optické senzory
cy: Synwyryddion Optegol
de: Optische Sensoren
el: Οπτικοί Αισθητήρες
es: Sensores ópticos
eu: Sentsore optikoak
fa: حس‌گر‌های نوری
fi: Optiset anturit
fr: Capteur optique
gl: Sensores ópticos
gu: ઑપ્ટીકલ સૅન્સર
hi: प्रकाशीय संवेदक
hu: Optikai érzékelők
id: Sensor Optis
it: Sensori ottici
ja: 光学センサ
lt: Optiniai davikliai
mk: Оптички сензори
ne: ओप्टिकल सेन्सर्स
pa: ਦਿੱਖ ਵਰਧਕ ਸੂਚਕ
ro: Senzori optici
ru: Оптические датчики
sv: Optiska sensorer
tr: Optik Algılayıcılar

source: Optical sensors off
be: Аптычныя адчувальнікі выключаны
cs: Optické senzory vypnuty
cy: Synwyryddion optegol bant
de: Optische Sensoren aus
el: Οπτικοί αισθητήρες ανενεργοί
es: Deshabilitar los sensores ópticos
eu: Sentsore optikoak desaktibatu
fa: حس‌گرهای نوری خاموش شوند
fi: Optiset anturit pois päältä
fr: Capteurs optiques arrêtés
gl: Deshabilitar os sensores ópticos
gu: ઑપ્ટીકલ સૅન્સરો બંધ
hi: प्रकाशीय संवेदक बन्द
hu: Optikai érzékelők ki
id: Matikan sensor optis
it: Disattiva sensori ottici
ja: 光学センサを無効にします
lt: Optiniai davikliai išjungti
mk: Исклучи оптички сензори
ne: अप्टिकल सेन्सर्स बन्द
pa: ਦਿੱਖ ਵਰਧਕ ਸੂਚਕ ਬੰਦ
ro: Senzori optici dezactivaţi
ru: Выключить оптические датчики
sv: Optiska sensorer av
tr: Optik algılayıcılar kapalı

source: Position Sensors
cs: Senzory pozice
cy: Synwyryddion Safle
de: Positionssensoren
el: Τοποθέτηση αισθητήρων
es: Sensores de posición
eu: Kokalekuen sentsoreak
fa: حس‌گرهای موقعیت
fi: Liiketunnistimet
fr: Capteurs de position
gl: Sensores de posición
gu: સ્થિતિ સૅન્સરો
hi: स्थिति संवेदक
hu: Helyzetérzékelők
id: Sensor posisi
it: Sensori di posizione
ja: 位置センサ
lt: Padėties davikliai
mk: Позициони сензори
ne: स्थान सेन्सर्स
pa: ਸਥਿਤੀ ਸੂਚਕ
ro: Senzori de poziţie
ru: Позиционировать сенсоры
sv: Positionssensorer
tr: Pozisyon Algılayıcıları

source: Position sensors off
be: Адчувальнік становішча выключаны
cs: Senzory pozice vypnuty
cy: Synwyryddion safle bant
de: Positionssensoren aus
el: Αισθητήρες θέσης ανενεργοί
es: Desactivar sensores de posición
eu: Kokalekuen sentsoreak desaktibatu
fa: حس‌گرهای موقعیت خاموش شوند
fi: Liiketunnistimet pois päältä
fr: Capteurs de position désactivés
gl: Desactivar sensores de posición
gu: સ્થિતિ સૅન્સરો બંધ
hi: स्थिति संवेदक बन्द
hu: Helyzetérzékelők ki
id: Matikan sensor posisi
it: Disattiva sensori di posizione
ja: 位置センサを無効にします
lt: Padėties davikliai išjungti
mk: Исклучи позициони сензори
ne: स्थान सेन्सर्स बन्द
pa: ਸਥਿਤੀ ਸੂਚਕ ਬੰਦ
ro: Senzori de poziţie dezactivaţi
ru: Выключить датчики положения
sv: Positionssensorer av
tr: Pozisyon algılayıcıları kapalı

source: Present attributes
be: Прысутныя рысы
cs: Současné atributy
cy: Priodweddau presennol
de: Gegenwärtige Attribute
el: Τρέχοντα γνωρίσματα
es: Atributos presentes
eu: Dauden atributuak
fi: Olemassaolevat attribuutit
fr: Attributs présents
gl: Atributos presentes
gu: હાજર લાક્ષણિકતાઓ
hi: वर्तमान गुण
hu: Jelenlegi attribútumok
id: Atribut yang ada
it: Presenta attributi
ja: 現在の属性です
lt: Nustatyti požymiai
mk: Сегашни атрибути
ne: बिशेषता प्रस्तुती
pa: ਵਰਤਮਾਨ ਗੁਣ
ro: Atribute prezente
ru: Текущие атрибуты
sv: Nuvarande attribut
tr: Şuanki öznitelikler

source: Remove selected item from braille keys list
be: Выдаліць вылучаны элемэнт са сьпісу ключоў брайля
cs: Odstranit vybranou položku ze seznamu kláves braille
cy: Tynnu'r eitem ddewisedig o'r rhestr bysellau braille
de: Gewähltes Objekt aus der Braille-Tastenliste entfernen
el: Απομάκρυνση επιλεγμένου αντικειμένου από τη λίστα πλήκτρων μπράϊγ
es: Eliminar el elemento seleccionado de la lista de teclas Braille
eu: Ezabatu hautaturiko elementuak Braille teklen zerrendatik
fa: حذف موارد انتخاب شده از فهرست کلیدهای بریل
fi: Poista valittu kohde braille-näppäinten listalta
fr: Supprimer l'élément sélectionné de la liste des touches braille
gl: Eliminar o elemento seleccionado da lista de teclas braille
gu: બ્રેઈલ કીની યાદીમાંથી પસંદ કરેલી વસ્તુઓ દૂર કરો
hi: ब्रेल कुंजी सूची में से चयनित वस्तु मिटाएँ
hu: Kijelölt elem eltávolítása a Braille-billentyűk listájából
id: Hilangkan artikel terpilih dari daftar tombol braille
it: Elimina elemento selezionato dall'elenco dei tasti braille
ja: 点字キーのリストから選択した項目を削除します
lt: Pašalinti pasirinktą elementą iš brailio ženklų sąrašo
mk: Отстрани го обележаниот предмет од листата со брајови копчиња
ne: छानिएको चीज अन्धलिपि सूची कुञ्जीबाट हटाउनुहोस
pa: ਬ੍ਰੇਲ ਸਵਿੱਚ ਸੂਚੀ ਵਿੱਚੋ ਚੁਣੇ ਅੰਗ ਹਟਾਓ
ro: Elimină elementele selectate din lista tastelor Braille
ru: Удалить выбранные элементы из списка кнопок Брайля
sv: Ta bort markerat objekt från braille-tangentlistan
tr: Seçilen öğeyi braille tuş listesinden kaldır

source: Show X coordinate
be: Паказаць кардынату X
cs: Zobrazit souřadnici X
cy: Dangos cyfesuryn X
de: X-Koordinate anzeigen
el: Προβολή συντεταγμένης X
es: Mostrar coordenada X
eu: Erakutsi X koordenatua
fa: نمایش مختصات X
fi: Näytä X-koortinaati
fr: Montrer la coordonnée X
gl: Amosar coordenada X
gu: X યામ બતાવો
hi: एक्स निर्देशांक दिखाएँ
hu: X koordináta mutatása
id: Tunjukkan koordinat X
it: Mostra la coordinata X
ja: X 座標を表示します
lt: Rodyti X koordinatę
mk: Прикажи ја X координатата
ne: एक्स समन्वय देखाउनुहोस
pa: X ਧੁਰਾ ਵਿਖਾਓ
ro: Arată coordonata X
ru: Показать координату X
sv: Visa X-koordinat
tr: X koordinatını göster

source: Show Y coordinate
be: Паказаць кардынату Y
cs: Zobrazit souřadnici Y
cy: Dangos cyfesuryn Y
de: Y-Koordinate anzeigen
el: Προβολή συντεταγμένης Y
es: Mostrar coordenada Y
eu: Erakutsi Y koordenatua
fa: نمایش مختصات Y
fi: Näytä Y-koordinaatti
fr: Montrer la coordonnée Y
gl: Amosar coordenada Y
gu: Y યામ બતાવો
hi: वाई निर्देशांक दिखाएँ
hu: Y koordináta mutatása
id: Tunjukkan koordinat Y
it: Mostra la coordinata Y
ja: Y 座標を表示します
lt: Rodyti Y koordinatę
mk: Прикажи ја Y координатата
ne: वाइ समन्वय देखाउनुहोस
pa: Y ਧੁਰਾ ਵਿਖਾਓ
ro: Arată coordonata Y
ru: Показать координату Y
sv: Visa Y-koordinat
tr: Y koordinatını göster
