Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: cursor magnification on/off
be: укл./выкл. павелічэньне курсора
cs: zvětšení kurzoru zapnuto/vypnuto
cy: chwyddo cyrchydd ymlaen/bant
de: Zeigervergrößerung an/aus
el: μεγέθυνση δρομέα on/off
es: activar/desactivar la magnificación del cursor
eu: kurtsorearen lupa aktibatu/desaktibatu
fa: بزرگ‌نمایی مکان‌نما خاموش/روشن
fi: kursorin suurennus päällä/pois
fr: agrandir le curseur
gl: activar/desactivar a magnificación do cursor
gu: કર્સર વિસ્તૃતીકરણ ચાલુ/બંધ
hi: संकेतक आवर्धन चालू/बन्द
hu: kurzor nagyítása be/ki
id: nyala/matikan pembesaran kursor
it: attiva/disattiva ingrandimento del puntatore
ja: カーソル拡大のオン/オフ
lt: žymeklio didinimas įjungtas/išjungtas
mk: зголемување на покажувачот клучено/исклучено
ne: कर्सर म्याग्निफिकेसन खुला/बन्द्द
pa: ਕਰਸਰ ਵਾਧਾ ਚਾਲੂ/ਬੰਦ
ro: cu/fără mărirea cursorului
ru: увеличение курсора вкл/выкл
sv: muspekarförstoring av
tr: imleç büyüteci açık/kapalı

source: decrease cursor size
be: паменшыць памер курсора
cs: snížit velikost kurzoru
cy: lleihau maint y cyrchydd
de: Zeigergröße vermindern
el: μείωση μεγέθους δρομέα
es: decrementar el tamaño del cursor
eu: kurtsorearen tamaina txikitu
fa: کاهش اندازه‌ی مکان‌نما
fi: pienennä kursorin kokoa
fr: diminuer la taille du curseur
gl: decrementar o tamaño do cursor
gu: કર્સરનું માપ ઘટાડો
hi: संकेतक आकार घटाएँ
hu: kurzor méretének csökkentése
id: kurangi ukuran kursor
it: decrementa la dimensione del puntatore
ja: カーソルを小さくする
lt: sumažinti žymeklį
mk: намали ја големината на покажувачот
ne: कर्सरको आकार घटाउनुस
pa: ਕਰਸਰ ਆਕਾਰ ਘਟਾਓ
ro: micşorează cursorul
ru: уменьшение размера курсора
sv: minska muspekarstorlek
tr: imleç boyutunu düşür

source: increase cursor size
be: павялічыць памер курсора
cs: zvýšit velikost kurzoru
cy: cynyddu maint y cyrchydd
de: Zeigergröße erhöhen
el: αύξηση μεγέθους δρομέα
es: incrementar el tamaño del cursor
eu: kurtsorearen tamain handitu
fa: افزایش اندازه‌ی مکان‌نما
fi: suurenna kursorin kokoa
fr: augmenter la taille du curseur
gl: incrementar o tamaño do cursor
gu: કર્સરનું માપ વધારો
hi: संकेतक आकार बढ़ाएँ
hu: kurzor méretének növelése
id: tambah ukuran kursor
it: incrementa la dimensione del puntatore
ja: カーソルを大きくする
lt: padidinti žymeklį
mk: зголеми ја големината на покажувачот
ne: कर्सरको आकार बढाउनुस
pa: ਕਰਸਰ ਆਕਾਰ ਵਧਾਓ
ro: măreşte cursorul
ru: увеличение размера курсора
sv: öka muspekarstorlek
tr: imleç boyutunu arttır

source: invert on/off
be: укл./выкл. адваротны выгляд
cs: invertování zapnuto/vypnuto
cy: gwrthdroi ymlaen/bant
de: Invertieren an/aus
el: αντιστροφή on/off
es: activar/desactivar inversión
eu: alderanzketa aktibatu/desaktibatu
fi: ylösalaisin kääntö päällä/pois
fr: inversion activée/désactivée
gl: activar/desactivar inversión
gu: ચાલુ/બંધને ઉંધુ કરો
hi: उलटना चालू/बन्द
hu: invertálás be/ki
id: nyala/matikan mode negatif
it: attiva/disattiva inversione
ja: 反転のオン/オフ
lt: inversija įjungta/išjungta
mk: обратно вклучено/исклучено
ne: खुला/बन्द राख्नुस्
pa: ਉਲਟਾਉਣਾ ਚਾਲੂ/ਬੰਦ
ro: cu/fără inversare
ru: инверсия вкл/выкл
sv: invertering på/av
tr: tersi açık/kapalı

source: magnifier default
be: дапомны павелічальнік
cs: implicitní nastavení zvětšení
cy: rhagosodiad chwyddo
de: Lupenvorgaben
el: προεπιλογή μεγεθυντή
es: magnificador predeterminado
eu: lupa lehenetsia
fi: suurennuslasin oletus
fr: loupe par défaut
gl: magnificador predeterminado
gu: વિસ્તૃતકારકના મૂળભુતો
hi: आवर्धक डिफ़ॉल्ट
hu: nagyító alapértelmezett
id: ukuran pembesar standard
it: usa ingrandimento predefinito
ja: デフォルトで拡大鏡を使う
lt: standartinė lupa
mk: стандарден зголемувач
ne: अभिवर्धक पूर्वनिर्धारण
pa: ਵੱਡਦਰਸ਼ੀ ਦੀ ਤਰੁੱਟੀ
ro: lupa implicită
ru: увеличение по умолчанию
sv: förstorarstandardalternativ
tr: öntanımlı büyüteç

source: crosshair on/off
be: укл./выкл. крыжык
cy: blewyn croes ymlaen/bant
de: Fadenkreuz an/aus
el: στόχαστρο ενεργό/ανενεργό
eu: gurutzea aktibatu/desaktibatu
fr: viseur activé/désactivé
hi: क्रास-हेयर चालू/बन्द
hu: célkereszt be/ki
id: crosshair hidup/mati
ja: クロスヘアのオン/オフ
mk: мета клучено/исклучено
ne: क्रसहेयर खुला/बन्द
ro: cu/fără reticul
ru: перекрестье вкл/выкл
tr: ince artı imleci açık/kapalı

source: crosshair clip on/off
be: укл./выкл. крыжовы заціск
cy: clipio blewyn croes ymlaen/bant
de: Fadenkreuz-Clip an/aus
el: περικοπή στοχάστρου ενεργή/ανενεργή
eu: gurutzearen klipa aktibatu/desaktibatu
fr: masque du viseur activé/désactivé
hi: क्रास-हेयर क्लिप चालू/बन्द
hu: célkereszt metszéspontja be/ki
id: potongan crosshair hidup/mati
ja: クロスヘア・クリップのオン/オフ
mk: мета трепкач клучено/исклучено
ne: क्रसहेयर क्लिप खुला/बन्द
ro: cu/fără imagine reticulul
ru: зажим перекрестья вкл/выкл
tr: ince artı imlec kırpması açık/kapalı

source: decrease crosshair size
be: паменшыць памер крыжыка
cy: lleihau maint y blewyn croes
de: Fadenkreuzgröße vermindern
el: μείωση μεγέθους στοχάστρου
eu: gurutzearen tamaina txikitu
fr: diminuer la taille du viseur
hi: क्रास-हेयर आकार घटाएँ
hu: célkereszt méretének csökkentése
id: kecilkan ukuran crosshair
ja: クロスヘアを小さくする
mk: намали ја големината на метата
ne: क्रसहेयरको आकार घटाउनुस
ro: micşorează reticulul
ru: уменьшение размера перекрестья
tr: ince artı imlecinin boyutunu küçült

source: increase crosshair size
be: павялічыць памер крыжыка
cy: cynyddu maint y blewyn croes
de: Fadenkreuzgröße erhöhen
el: αύξηση μεγέθους στοχάστρου
eu: gurutzearen tamaina handitu
fr: augmenter la taille du viseur
hi: क्रास-हेयर आकार बढ़ाएँ
hu: célkereszt méretének növelése
id: besarkan ukuran crosshair
ja: クロスヘアを大きくする
mk: зголеми ја големината на метата
ne: क्रसहेयरको आकार बढाउनुस
ro: măreşte reticulul
ru: увеличение размера перекрестья
tr: ince artı imlecinin boyutunu büyült

source: automatic panning on/off
be: укл./выкл. аўтаматычную падрыхтоўку
cs: automatický posuv zapnut/vypnut
cy: symud ochr awtomatig ymlaen/bant
de: Automatisches Schwenken an/aus
el: αυτόματη κύλιση οθόνης ενεργή/ανενεργή
es: panorámica automática activada/desactivada
eu: Panoramika automatikoa aktibatu/desaktibatu
fi: automaattinen panorointi päällä/pois
fr: Panoramique automatique activé/désactivé
gl: activar/desactivar panorámica automática
gu: જાતે પેનીંગ કરવાનું ચાલુ/બંધ
hi: स्वचालित पैनिंग चालू/बन्द
hu: automatikus görgetés be/ki
id: panning automatis hidup/mati
it: attiva/disattiva scorrimento automatico
ja: 自動パンのオン/オフ
lt: automatinis sklaidymas įjungtas/išjungtas
mk: автоматско замаглување вклучено/исклучено
ne: स्वचालित प्यानिङ्ग खुला/बन्द
pa: ਸਵੈ ਸਫਾਈ ਚਾਲੂ/ਬੰਦ
ro: cu/fără deplasare automată
ru: автоматическое панорамирование вкл/выкл
sv: automatisk panorering på/av
tr: otomatik gezdirme açık/kapalı

source: mouse tracking toggle
be: пераключальнік сачэньня за мышой
cs: přepnutí sledování myši
cy: toglu dilyn y llygoden
de: Mausverfolgung festlegen
el: εναλλαγή χάραξης πορείας ποντικιού
es: conmutar seguimiento del ratón
eu: saguaren jarraipena txandakatu
fi: hiiren seurannan vaihtelu
fr: suivi de la souris
gl: conmutar seguemento do rato
gu: માઉસ ટ્રેકીંગની ફેરબદલી કરો
hi: माउस ट्रेकिंग टॉगल करें
hu: egérkövetés átváltása
id: nyala/matikan mouse tracking
it: cambia la modalità di inseguimento del mouse
ja: マウス追跡の切り替え
lt: pelės sekimo perjungimas
mk: овозможи следење на глувчето
ne: माउस ट्रयाकिङ्ग टूगल
pa: ਮਾਊਸ ਖੋਜ ਟੌਗਲ
ro: comută urmărire maus
ru: переключение отслеживания мыши
sv: musspårningsväxel
tr: fare izleme geçişi

source: load magnifier defaults
be: загрузіць дапомнасьці павелічальніка
cs: načíst implicitní nastavení zvětšení
cy: llwytho rhagosodiadau'r chwyddwr
de: Lupenvorgaben laden
el: φόρτωση προεπιλογών μεγεθυντή
es: Cargar valores predeterminados del magnificador
eu: kargatu lehenetsitako lupa
fi: lataa suurennuslasin oletukset
fr: charger les paramètres par défaut de la loupe
gl: cargar valores predeterminados do magnificador
gu: વિસ્તૃતકારકના મૂળભુતો લાવો
hi: आवर्धक डिफ़ॉल्ट्स लोड करें
hu: nagyító alapértelmezéseinek betöltése
id: buka pengaturan pembesar standard
it: carica i valori predefiniti dell'ingranditore
ja: 拡大鏡のデフォルト設定を読み込む
lt: lupos standartiniai nustatymai
mk: вчитај ги стандардните поставки на зголемувачот
ne: अभिवर्धक लोड पूर्वनिर्धारण
pa: ਵੱਡਦਰਸ਼ੀ ਦੇ ਮੂਲ ਲੋਡ ਕਰੋ
ro: încarcă lupa implicită
ru: загрузка увеличения по умолчанию
sv: läs in förstorarstandardalternativ
tr: büyüteç olağan değerlerini yükle

source: decrease pitch
be: паменшыць вышыню
cs: snížit výšku
cy: lleihau'r traw
de: Tonhöhe vermindern
el: μείωση βήματος
es: decrementar tono
eu: txikiagotu tonua
fi: pienennä korkeutta
fr: diminuez la hauteur
gl: decrementar ton
gu: અવાજની તીવ્રતા ઘટાડો
hi: स्वरमान घटाएँ
hu: hangmagasság csökkentése
id: kurangi ketinggian sudut
it: decrementa la tonalità
ja: 声を低くする
lt: sumažinti aukštį
mk: намали го тонот
ne: पिच बढाउनुहोस
pa: ਦੂਰੀ ਘਟਾਓ
ro: coboară tonalitatea
ru: уменьшение высоты
sv: minska tonläge
tr: aralığı azalt

source: increase pitch
be: павялічыць вышыню
cs: zvýšit výšku
cy: cynyddu'r traw
de: Tonhöhe erhöhen
el: αύξηση βήματος
es: incrementar tono
eu: handiagotu tonua
fi: kasvata korkeutta
fr: augmenter la hauteur
gl: incrementar ton
gu: અવાજની તીવ્રતા વધારો
hi: स्वरमान बढ़ाएँ
hu: hangmagasság növelése
id: tambah ketinggian sudut
it: aumenta la tonalità
ja: 声を高くする
lt: padidinti aukštį
mk: зголеми го тонот
ne: पिच घटाउनुहोस
pa: ਪਿੱਚ ਵਧਾਓ
ro: urcă tonalitatea
ru: увеличение высоты
sv: öka tonläge
tr: aralığı arttır

source: default pitch
be: дапомная вышыня
cs: implicitní výška
cy: y traw rhagosod
de: Vorgabetonhöhe
el: προεπιλεγμένο βήμα
es: Tono predeterminado
eu: tonua lehenetsia
fi: oletuskorkeus
fr: ton par défaut
gl: ton predeterminado
gu: અવાજની મૂળભુત તીવ્રતા
hi: डिफ़ॉल्ट स्वरमान
hu: alapértelmezett hangmagasság
id: ketinggian sudut standard
it: tonalità predefinita
ja: デフォルトの声の高さ
lt: įprastas aukštis
mk: стандарден тон
ne: पिच पुर्व निर्धारण
pa: ਮੂਲ ਪਿੱਚ
ro: tonalitatea implicita
ru: высота по умолчанию
sv: standardtonläge
tr: öntanımlı aralık

source: decrease rate
be: паменшыць хуткасьць
cs: snížit rychlost
cy: lleihau'r gyfradd
de: Geschwindigkeit vermindern
el: μείωση ρυθμού
es: decrementar velocidad
eu: txikiagotu tasa
fa: کاهش سرعت
fi: pienennä nopeutta
fr: Diminuer la fréquence
gl: decrementar velocidade
gu: દર ઘટાડો
hi: दर घटाएँ
hu: sebesség csökkentése
id: kurangi tingkatan
it: decrementa la velocità
ja: 音声出力を遅くする
lt: supažinti dažnį
mk: намали го интензитетот
ne: रेट घटाउनुस
pa: ਦਰ ਘਟਾਓ
ro: micşorează cadenţa
ru: уменьшение частоты
sv: minska frekvens
tr: sıklığı azalt

source: increase rate
be: павялічыць хуткасьць
cs: zvýšit rychlost
cy: cynyddu'r gyfradd
de: Geschwindigkeit erhöhen
el: αύξηση ρυθμού
es: incrementar velocidad
eu: handiagotu tasa
fa: افزایش سرعت
fi: kasvata nopeutta
fr: Augmenter la fréquence
gl: incrementar velocidade
gu: દર વધારો
hi: दर बढ़ाएँ
hu: sebesség növelése
id: tambah tingkatan
it: aumenta la velocità
ja: 音声出力を速くする
lt: padidinti dažnį
mk: зголеми го интензитетот
ne: रेट बढाउनुस
pa: ਦਰ ਵਧਾਓ
ro: măreşte cadenţa
ru: увеличение частоты
sv: öka frekvens
tr: sıklığı arttır

source: default rate
be: дапомная хуткасьць
cs: implicitní rychlost
cy: y gyfradd rhagosod
de: Vorgabegeschwindigkeit
el: προεπιλεγμένος ρυθμός
es: Velocidad predeterminada
eu: tasa lehenetsia
fa: سرعت پیش‌فرض
fi: oletusnopeus
fr: fréquence par défaut
gl: velocidade predeterminada
gu: મૂળભુત દર
hi: डिफ़ॉल्ट दर
hu: alapértelmezett sebesség
id: tingkatan standard
it: velocità predefinita
ja: デフォルトの音声出力の速さ
lt: įprastas dažnis
mk: стандарден интензитет
ne: रेट पुर्व निर्धारण
pa: ਮੂਲ ਦਰ
ro: cadenţa implicită
ru: частота по умолчанию
sv: standardfrekvens
tr: öntanımlı sıklık

source: decrease volume
be: паменшыць гучнасьць
cs: snížit hlasitost
cy: lleihau'r lefel sain
de: Lautstärke vermindern
el: μείωση έντασης
es: decrementar volumen
eu: jeitsi bolumena
fa: کاهش بلندی
fi: pienennä voimakkuutta
fr: diminuer le volume
gl: decrementar volume
gu: અવાજ ઘટાડો
hi: आवाज़ घटाएँ
hu: hangerő csökkentése
id: kurangi volume
it: diminuisci volume
ja: 音量を下げる
lt: sumažinti garsą
mk: намали ја гласноста
ne: आवाज घटाउनुस
pa: ਮਾਤਰਾ ਘਟਾਓ
ro: micşorează volumul
ru: уменьшение громкости
sv: minska volym
tr: sesi azalt

source: increase volume
be: павялічыьц гучнасьць
cs: zvýšit hlasitost
cy: cynyddu'r lefel sain
de: Lautstärke erhöhen
el: αύξηση έντασης
es: incrementar volumen
eu: igo bolumena
fa: افزایش بلندی
fi: kasvata voimakkuutta
fr: augmenter le volume
gl: incrementar volume
gu: અવાજ વધારો
hi: आवाज बढ़ाएँ
hu: hangerő növelése
id: tambah volume
it: aumenta volume
ja: 音量を上げる
lt: padidinti garsą
mk: зголеми ја гласноста
ne: आवाज बढाउनुस
pa: ਮਾਤਰਾ ਵਧਾਓ
ro: măreşte volumul
ru: увеличение громкости
sv: öka volym
tr: sesi yükselt

source: default volume
be: дапомная гучнасьць
cs: implicitní hlasitost
cy: y lefel sain rhagosod
de: Vorgabelautstärke
el: προεπιλεγμένη ένταση
es: volumen predeterminado
eu: bolumen lehenetsia
fa: بلندی پیش‌فرض
fi: oletusvoimakkuus
fr: volume par défaut
gl: volume predeterminado
gu: મૂળભુત અવાજ
hi: डिफ़ॉल्ट निर्धारित आवाज़
hu: alapértelmezett hangerő
id: volume standard
it: volume predefinito
ja: デフォルトの音量
lt: standartinis garso lygis
mk: стандардена гласност
ne: आवाज पूर्व निर्धारण
pa: ਮੂਲ ਮਾਤਰਾ
ro: volumul implicit
ru: громкость по умолчанию
sv: standardvolym
tr: öntanımlı ses

source: speech default
be: дапомнае маўленьне
cs: implicitní řeč
cy: y rhagosodiad lleferydd
de: Sprachvorgabe
el: προεπιλογή ομιλίας
es: voz predeterminada
eu: ahots lehenetsia
fa: پیش‌فرض گفتار
fi: puheen oletus
fr: voix par défaut
gl: voz predeterminada
gu: બોલીનું મૂળભુત
hi: वाणी डिफ़ॉल्ट
hu: alapértelmezett beszéd
id: pengaturan bicara standard
it: valori predefiniti per la sintesi vocale
ja: デフォルトの音声を使用する
lt: įprasti kalbos nustatymai
mk: стандарден говор
ne: भाषण पुर्व निर्धारित
pa: ਬੋਲੀ ਮੂਲ
ro: rostirea implicita
ru: речь по умолчанию
sv: talstandardalternativ
tr: öntanımlı konuşma

source: goto parent
be: рушыць да бацькоўскага
cs: jít na rodiče
cy: mynd i riant
de: gehe zu Eltern
el: μετάβαση στο μητρικό
es: ir a superior
eu: joan gainekora
fa: رفتن به والد
fi: siirry vanhempaan
fr: aller au parent
gl: ir a superior
gu: પિતૃ પાસે જાઓ
hi: मूल पर जाएँ
hu: ugrás a szülőre
id: naik satu tingkatan
it: vai su
ja: 親へ移動する
lt: pereiti aukštyn
ne: प्रमूलमा जानुस
pa: ਮੁਢਲੇ ਵੱਲ ਜਾਓ
ro: du-te la părinte
ru: перейти вверх
sv: gå till förälder
tr: Üste git

source: goto child
be: рушыць да нашчадка
cs: jít na potomka
cy: mynd i blentyn
de: gehe zu Kind
el: μετάβαση στο θυγατρικό
es: ir a inferior
eu: joan azpikora
fa: رفتن به فرزند
fi: siirry lapseen
fr: aller au fils
gl: ir a inferior
gu: બાળ પર જાઓ
hi: शिशु पर जाएँ
hu: ugrás a gyermekre
id: turun satu tingkatan
it: vai giù
ja: 子へ移動する
lt: pereiti žemyn
ne: बच्चामा जानुस
pa: ਛੋਟੇ ਵੱਲ ਜਾਓ
ro: du-te descendent
ru: перейти вниз
sv: gå till barn
tr: Oğula git

source: goto previous
be: рушыць да папярэдняга
cs: jít na předchozí
cy: mynd i'r cynt
de: gehe zu Vorherigem
el: πήγαινε στο προηγούμενο
es: ir a anterior
eu: joan aurrekora
fa: رفتن به قبلی
fi: siirry edelliseen
fr: aller au précédent
gl: ir a anterior
gu: પહેલાનાં પર જાઓ
hi: पीछे जाएँ
hu: ugrás az előzőre
id: kembali ke sebelumnya
it: vai al precedente
ja: 前へ移動する
lt: grįžti
mk: оди до претходно
ne: अघिल्लोमा जानुस
pa: ਪਿੱਛੇ ਜਾਓ
ro: du-te la precedentul
ru: перейти к предыдущему
sv: gå till föregående
tr: öncekine git

source: goto next
be: рушыць да наступнага
cs: jít na další
cy: mynd i'r nesaf
de: gehe zu Nächstem
el: πήγαινε στο επόμενο
es: ir a siguiente
eu: joan hurrengora
fa: رفتن به بعدی
fi: siirry seuraavaan
fr: aller au suivant
gl: ir a seguinte
gu: પછીનાં પર જાઓ
hi: आगे जाएँ
hu: ugrás a következőre
id: pergi ke selanjutnya
it: vai al successivo
ja: 次へ移動する
lt: eiti toliau
mk: оди до следно
ne: अर्कोमा जानुस्
pa: ਅੱਗੇ ਜਾਓ
ro: du-te la următorul
ru: перейти к следующему
sv: gå till nästa
tr: sonrakine git

source: repeat last
be: паўтарыць наступнае
cs: zopakovat poslední
cy: ailadrodd y diwethaf
de: letztes Wiederholen
el: επανάληψη τελευταίου
es: repetir último
eu: errepikatu azkena
fa: تکرار آخرین
fi: toista viimeisin
fr: répéter le précédent
gl: repetir último
gu: પાછલાનું પૂનરાવર્તન કરો
hi: पिछला दोहराएँ
hu: utolsó megismétlése
id: ulangi yang terakhir
it: ripeti l'ultimo
ja: 末尾を繰り返す
lt: pakartoti paskutinį veiksmą
mk: повтори го последното
ne: अन्तिमको दोहोर्याउनुस
pa: ਆਖਰੀ ਦੁਹਰਾਓ
ro: repetă ultima
ru: повторить последнее
sv: upprepa senaste
tr: sonuncuyu tekrarla

source: goto focus
be: рушыць да засяроджаньня
cs: jít na aktivní
cy: mynd i'r ffocws
de: gehe zu Fokus
el: μετάβαση στην εστίαση
es: ir a foco
eu: joan fokura
fa: رفتن به تمرکز
fi: siirry kohdistuksen kohdalle
fr: aller au focus
gl: ir a foco
gu: ફોકસ પર જાઓ
hi: फ़ोकस पर जाएँ
hu: ugrás a fókuszra
id: pergi ke fokus
it: vai al focus
ja: フォーカスへ移動する
lt: fokusuoti
mk: оди до фокус
ne: फोकसमा जानुस
pa: ਕੇਂਦਰ ਵੱਲ ਜਾਓ
ro: du-te la focalizare
ru: перейти к фокусу
sv: gå till fokus
tr: odağa git

source: goto title
be: рушыць да загалоўка
cs: jít na titulek
cy: mynd i'r teitl
de: gehe zu Titel
el: πήγαινε στον τίτλο
es: ir a título
eu: joan titulura
fa: رفتن به عنوان
fi: siirry otsikkoon
fr: aller au titre
gl: ir a título
gu: શીર્ષક પર જાઓ
hi: शीर्षक पर जाएँ
hu: ugrás a címre
id: pergi ke judul
it: vai al titolo
ja: タイトルへ移動する
lt: perjungti į antraštę
mk: оди до наслов
ne: शिर्षकमा जानुस
pa: ਸਿਰਲੇਖ ਜਾਓ
ro: du-te la titlu
ru: перейти к заголовку
sv: gå till titel
tr: başlığa git

source: goto menu
be: рушыць да мэню
cs: jít na menu
cy: mynd i'r ddewislen
de: gehe zu Menü
el: πήγαινε στο μενού
es: ir a menú
eu: joan menura
fa: رفتن به منو
fi: siirry valikkoon
fr: aller au menu
gl: ir a menú
gu: યાદી પર જાઓ
hi: मेनू पर जाएँ
hu: ugrás a menüre
id: pergi ke menu
it: vai al menù
ja: メニューへ移動する
lt: perjungti į meniu
mk: оди до мени
ne: मेनुमा जानुस
pa: ਮੇਨੂ ਵੱਲ ਜਾਓ
ro: du-te la meniu
ru: перейти к меню
sv: gå till meny
tr: menüye git

source: goto toolbar
be: рушыць да панэлі сродкаў
cs: jít na lištu nástrojů
cy: mynd i'r bar offer
de: gehe zu Werkzeugleiste
el: πήγαινε στην εργαλειοθήκη
es: ir a la barra de herramientas
eu: joan tresna-barrara
fa: رفتن به نوار ابزار
fi: siirry työkalupalkkiin
fr: aller à la barre d'outils
gl: ir á barra de ferramentas
gu: સાધનપટ્ટી પર જાઓ
hi: उपकरण पट्टी पर जाएँ
hu: ugrás az eszköztárra
id: pergi ke toolbar
it: vai alla barra degli strumenti
ja: ツールバーへ移動する
lt: perjungti į įrankių juostą
mk: оди до лентата со алатки
ne: उपकरणपट्टीमा जानुस
pa: ਸੰਦਖਾਨੇ ਵੱਲ ਜਾਓ
ro: du-te la bara cu unelte
ru: перейти к панели инструментов
sv: gå till verktygsrad
tr: aletçubuğuna git

source: goto statusbar
be: рушыць да радка стану
cs: jít na stavovou lištu
cy: mynd i'r bar cyflwr
de: gehe zu Statusleiste
el: πήγαινε στη γραμμή κατάστασης
es: ir a barra de estado
eu: joan egoera-barrara
fa: رفتن به نوار وضعیت
fi: siirry tilariville
fr: aller à la barre d'état
gl: ir á barra de estado
gu: સ્થિતિપટ્ટી પર જાઓ
hi: स्थिति-पट्टी पर जाएँ
hu: ugrás az állapotsorra
id: pergi ke statusbar
it: vai alla barra di stato
ja: ステータスバーへ移動する
lt: perjungti į būsenos juostą
mk: оди до статусната лента
ne: स्थितिपट्टीमा जानुस
pa: ਸਥਿਤੀ-ਪੱਟੀ ਵੱਲ ਜਾਓ
ro: du-te la bara de stare
ru: перейти к строке состояния
sv: gå till statusrad
tr: durumçubuğuna git

source: widget surroundings
be: ваколіцы віджэта
cs: okolí widgetu
cy: amgylchynau'r teclyn
de: Widget-Umgebung
el: περίχωρα γραφικού συστατικού
es: alrededores del widget
eu: widget-aren inguruan
fi: ikkunaelementin ympäristö
fr: Entourage de widget
gl: arredores do widget
gu: વિજેટને ફરતું વાતાવરણ
hi: विज़ेट घेरा
hu: felületi elem környezete
id: daerah sekitar widget
it: contorni dei widget
ja: ウィジェットを囲む
lt: objekto apvalkalai
mk: опкружувања на графичка контрола
ne: वाइजेड सराउन्डिङ्ग
pa: ਖਾਕਾ ਆਲਾ-ਦੁਆਲਾ
ro: împrejurimile widget-ului
ru: окружение элемента управления
sv: widgetomgivningar
tr: parçacık çevreleri

source: goto caret
be: ісьці да карэткі
cs: jít na kurzor
cy: mynd i'r caret
de: gehe zu Caret
es: ir a cursor
eu: joan kurtsore-bertikalera
fi: siirry kohdistimeen
fr: Aller au curseur
gl: ir a cursor
gu: કૅરૅટ પર જાઓ
hi: कैरेट पर जाएँ
hu: ugrás a kurzorra
id: pergi ke kursor text
it: vai al cursore
ja: キャレットへ移動する
lt: pereiti prie žymeklio
ne: लोपचिन्हमा जानुस
pa: ਕੈਰੇਟ ਵੱਲ ਜਾਓ
ro: du-te la caret
ru: перейти к знаку перевода каретки
sv: gå till markör
tr: düzeltme imine git

source: goto first
be: ісьці да першага
cs: jít na první
cy: mynd i'r cyntaf
de: gehe zu Erstem
el: πήγαινε στο πρώτο
es: ir al primero
eu: joan lehenbizikora
fa: رفتن به اولین
fi: siirry ensimmäiseen
fr: aller au premier
gl: ir ao primeiro
gu: પહેલા પર જાઓ
hi: प्रथम पर जाएँ
hu: ugrás az elsőre
id: pergi ke pertama
it: vai al primo
ja: 先頭へ移動する
lt: pereiti į pradžią
mk: оди до прво
ne: पहिलोमा जानुस्
pa: ਪਹਿਲੇ ਵੱਲ ਜਾਓ
ro: du-te la primul
ru: перейти к первому
sv: gå till första
tr: ilk yapılana git

source: goto last
be: ісьці да апошняга
cs: jít na poslední
cy: mynd i'r olaf
de: gehe zu Letztem
el: πήγαινε στο τελευταίο
es: ir al último
eu: joan azkenekora
fa: رفتن به آخرین
fi: siirry viimeiseen
fr: aller au dernier
gl: ir ao último
gu: છેલ્લા પર જાઓ
hi: अंतिम पर जाएँ
hu: ugrás az utolsóra
id: pergi ke terakhir
it: vai all'ultimo
ja: 末尾へ移動する
lt: pereiti į pabaigą
mk: оди до последно
ne: अन्तिममा जानुस्
pa: ਆਖਰੀ ਤੇ ਜਾਓ
ro: du-te la ultimul
ru: перейти к последнему
sv: gå till sista
tr: son yapılana git

source: change navigation mode
be: зьмяінць рэжым хадні
cs: změnit režim navigace
cy: newid y modd llywio
de: Navigationsmodus wechseln
el: αλλαγή λειτουργίας πλοήγησης
es: Decir teclas de navegación
eu: aldatu nabigazio modua
fa: تغییر حالت ناوش
fi: vaihda navigointitilaa
fr: changer le mode de navigation
gl: cambiar modo navegación
gu: શોધખોળની સ્થિતિ બદલો
hi: नेविगेशन मोड बदलें
hu: navigáció módjának megváltoztatása
id: rubah mode navigasi
it: cambia il contesto di navigazione
ja: ナビゲーション・モードの変更
lt: pakeisti navigacijos režimą
mk: смени го начинот на навигација
ne: नेभिगेसन मोड बदल्नुस
pa: ਨੇਵੀਗੇਸ਼ਨ ਵਿਧੀ ਤਬਦੀਲ-ਕਰੋ
ro: schimbă modul de navigare
ru: изменить режим навигации
sv: ändra navigeringsläge
tr: gezinim modunu değiştir

source: toggle flat review/focus tracking mode
be: пераключыць рэжым панарамы паверхні/адсочваньне засяроджаньня
cs: přepnout režim plochého průchodu/sledování aktivity
cy: toglu'r modd adolygu fflat/dilyn ffocws
de: Zwischen einfachem Rückblicks- und Fokusverfolgungsmodus wechseln
el: εναλλαγή flat review/focus λειτουργίας χάραξης πορείας
es: Conmutar entre modo de revisión plana y modo de seguimiento de foco
eu: txandakatu berrikuspen zapala/foku detekzio era
fi: vaihda litteän esikatselun/kohdistuksen seurannan välillä
fr: activer le mode revue à plat/suivi du focus
gl: conmutar entre modo de revisión plana e modo de seguemento de foco
gu: સમતળ રીવ્યુ/ફોકસ ટ્રેક કરવાની સ્થિતિમાં ફેરબદલ કરો
hi: फ़्लैट रीव्यू/फ़ोकस ट्रैकिंग मोड टॉगल करें
hu: egyszerű áttekintés/fókuszkövetési mód átváltása
id: nyala/matikan mode ulasan/tracking fokus
it: commuta tra le modalità revisione rapida/inseguimento del focus
ja: フラット・レビューとフォーカス追跡モードを切り替える
lt: perjungti tarp plokščio peržiūros ir fokuso sekimo režimų
mk: овозможи рамен преглед/режим на следење на фокус
ne: टूगल फ्लयाट समीक्षा गर्नुस/फोकस ट्र्याकिङ्ग मोड
pa: ਦੁਬਾਰਾ ਸਪਸ਼ਟ ਜਾਂਚ ਟੌਗਲ/ਖੋਜ ਵਿਧੀ ਕੇਂਦਰਿਤ ਕਰੋ
ro: comută modurile revizuire simplă/urmărire focalizare
ru: переключение режима простого просмотра/слежения за фокусом
sv: växla platt granskning/fokusspårningsläge
tr: düz düzenleme/odak izleme kipi geçişi

source: flat review
be: панарама паверхні
cs: plochý průchod
cy: adolygiad fflat
de: Einfacher Rückblick
es: revisión plana
eu: berrikuspen zapala
fi: litteä esikatselu
fr: revue à plat
gl: revisión plana
gu: સમતળ રીવ્યુ
hi: फ्लैट रीव्यू
hu: egyszerű áttekintés
id: ulasan
it: revisione rapida
ja: フラット・レビュー
lt: plokščia peržiūra
mk: рамен преглед
ne: फ्ल्याट समीक्षा गर्नुस
pa: ਸਪਸ਼ਟ ਜਾਂਚ
ro: revizuire simplă
ru: простой просмотр
sv: platt granskning
tr: düz bakış
