Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: <b>Vertical flags</b>
be: <b>Вэртыкальныя сьцягі</b>
cs: <b>Svislé přepínače</b>
cy: <b>Baneri fertigol</b>
de: <b>Vertikale Einstellungen</b>
el: <b>Κάθετες σημαίες</b>
es: <b>Banderas verticales</b>
eu: <b>Bandera bertikalak</b>
fa: <b>پرچم‌های عمودی</b>
fi: <b>Pystyvaihtoehdot</b>
fr: <b>Indicateurs Verticaux</b>
gl: <b>Bandeiras verticais</b>
gu: <b>ઊભી નિશાનીઓ</b>
hi: <b>खड़े ध्वज</b>
hu: <b>Függőleges jelzők</b>
id: <b>Bendera vertikal</b>
it: <b>Flag verticali</b>
ja: <b>垂直フラグ</b>
lt: <b>Vertikalūs požymiai</b>
mk: <b>Вертикални обележја</b>
ne: <b>भर्टिकल झण्डाहरु</b>
pa: <b>ਲੰਬਕਾਰੀ ਸੰਕੇਤ</b>
ro: <b>Indicatoare verticale</b>
ru: <b>Вертикальные флаги</b>
sv: <b>Vertikala flaggor</b>
tr: <b>Dikey bayraklar</b>

source: Add all empty lines
be: Дадаць усе пустыя радкі
cs: Přidat všechny prázdné řádky
cy: Ychwanegu pob llinell wag
de: Alle leeren Zeilen hinzufügen
el: Προσθήκη όλων των κενών γραμμών
es: Añadir todas las líneas en blanco
eu: Gehitu lerro huts guztiak
fa: اضافه کردن همه‌ی خط‌های خالی
fi: Lisää pelkkiä tyhjiä rivejä
fr: Ajouter toutes les lignes vides
gl: Engadir todas as liñas en branco
gu: બધી ખાલી લીટીઓને ઉમેરો
hi: सभी रिक्त पंक्तियाँ जोड़ें
hu: Összes üres sor hozzáadása
id: Tambahkan seluruh baris kosong
it: Aggiunge tutte le righe vuote
ja: 全ての空行を追加します
lt: Pridėti visas tuščias eilutes
mk: Додај празни редови
ne: सबै खाली पङ्त्तिलाई जोड्नुस
pa: ਸਭ ਖਾਲੀ ਲਾਈਨਾਂ ਜੋੜੋ
ro: Adaugă toate liniile goale
ru: Добавить все пустые строки
sv: Lägg till alla tomma rader
tr: Bütün boş satırları ekle

source: Add all spaces
be: Дадаць усе прагалы
cs: Přidat všechny mezery
cy: Ychwanegu pob bwlch
de: Alle Leerzeichen hinzufügen
el: Προσθήκη όλων των διαστημάτων
es: Añadir todos los espacios
eu: Gehitu zuriune guztiak
fa: اضافه کردن همه‌ی فاصله‌ها
fi: Lisää pelkkiä välilyöntejä
fr: Ajouter tous les espaces
gl: Engadir todos os espazos
gu: બધી જગ્યાઓને ઉમેરો
hi: सभी स्थानों को जोड़ें
hu: Összes térköz hozzáadása
id: Tambahkan seluruh spasi
it: Aggiunge tutti gli spazi
ja: 全ての空白を追加します
lt: Pridėti visus tarpus
mk: Додај ги сите празни места
ne: सबै स्पेसहरु जोड्नुस
pa: ਸਭ ਖਾਲੀ-ਥਾਵਾਂ ਜੋੜੋ
ro: Adaugă toate spaţiile
ru: Добавить все пробелы
sv: Lägg till alla blanksteg
tr: Bütün boşlukları ekle

source: Add all spaces and empty lines
be: Дадаць усе прагалы й пустыя радкі
cs: Přidat všechny mezery a prázdné řádky
cy: Ychwanegu pob bwlch a llinell wag
de: Alle Leerzeichen und leere Zeilen hinzufügen
el: Προσθήκη όλων των διαστημάτων και των κενών γραμμών
es: Añadir todos los espacios y líneas en blanco
eu: Gehitu zuriune eta lerro huts guztiak
fa: اضافه کردن همه‌ی فاصله‌ها و خط‌های خالی
fi: Lisää pelkkiä välilyöntejä ja tyhjiä rivejä
fr: Ajouter tous les espaces et toutes les lignes vides
gl: Engadir todos os espazos e liñas en branco
gu: બધી જગ્યાઓ અને ખાલી લીટીઓને ઉમેરો
hi: सभी स्थानों तथा रिक्त पंक्तियाँ जोड़ें
hu: Összes térköz és üres sor hozzáadása
id: Tambahkan seluruh spasi dan baris kosong
it: Aggiunge tutti gli spazi e le righe vuote
ja: 全ての空白と空行を追加します
lt: Pridėti visus tarpus ir tuščias eilutes
mk: Додај ги сите празни места и празни редови
ne: सबै स्पेस र खाली पङ्त्तिहरु जोड्नुस
pa: ਸਭ ਖਾਲੀ-ਥਾਵਾਂ ਅਤੇ ਖਾਲੀ ਲਾਈਨਾਂ ਜੋੜੋ
ro: Adaugă toate spaţiile şi liniile goale
ru: Добавить все пробелы и пустые строки
sv: Lägg till alla blanksteg och tomma rader
tr: Bütün boş satırları ve boşlukları ekle

source: Add embedded empty lines
cs: Přidat vložené prázdné řádky
cy: Ychwanegu llinellau gwag wedi'u mewnosod
de: Eingebettete leere Zeilen hinzufügen
el: Προσθήκη ενσωματωμένων κενών γραμμών
es: Añadir líneas en blanco embebidas
eu: Gehitu txertatutako lerro hutsak
fi: Lisää sisäkkäisiä tyhjiä rivejä
fr: Ajouter des lignes vides de fin
gl: Engadir liñas en branco embebidas
gu: બધી જડેલી ખાલી લીટીઓને ઉમેરો
hi: अंतर्निहित रिक्त पंक्तियाँ जोड़ें
hu: Beágyazott üres sorok hozzáadása
id: Tambahkan baris kosong yang tertempel
it: Aggiunge righe vuote all'interno
ja: 組み込まれた空行を追加します
lt: Pridėti susietas tuščias eilutes
mk: Додај вградени празни редови
ne: एम्बेडेड खाली पङ्त्तिहरु जोड्नुस
pa: ਸ਼ਾਮਿਲ ਖਾਲੀ ਸਤਰਾਂ ਜੋੜੋ
ro: Adaugă liniile goale intermediare
ru: Добавить встраиваемые пустые строки
sv: Lägg till inbäddade tomma rader
tr: Bütün bitişik satırları ekle

source: Add embedded spaces
cs: Přidat vložené mezery
cy: Ychwanegu bylchau wedi'u mewnosod
de: Eingebettete Leerzeichen hinzufügen
el: Προσθήκη ενσωματωμένων διαστημάτων
es: Añadir espacios embebidos
eu: Gehitu txertatutako zuriuneak
fi: Lisää sisäkkäisiä välilyöntejä
fr: Ajouter des expaces induits
gl: Engadir espazos embebidos
gu: બધી જડેલી જગ્યાઓને ઉમેરો
hi: अंतर्निहित स्थान जोड़ें
hu: Beágyazott térközök hozzáadása
id: Tambahkan spasi yang tertempel
it: Aggiunge spazi all'interno
ja: 組み込みのための余白を追加します
lt: Pridėti susietus tarpus
mk: Додај·вградени·празни места
ne: एम्बेडेड स्पेसेस जोड्नुस
pa: ਸ਼ਾਮਿਲ ਖਾਲੀ-ਥਾਵਾਂ ਜੋੜੋ
ro: Adaugă spaţiile intermediare
ru: Добавить встраиваемые пробелы
sv: Lägg till inbäddade blanksteg
tr: Bütün bitişik boşlukları ekle

source: Add leading empty lines
cs: Přidat počáteční prázdné řádky
cy: Ychwanegu llinellau arweiniol gwag
de: Führende leere Zeilen hinzufügen
el: Προσθήκη καθοδηγητικών κενών γραμμών
es: Añadir líneas en blanco al comienzo
eu: Gehitu haserako lerro hutsak
fi: Lisää tyhjiä rivejä ennen
fr: Ajouter des lignes vides de début
gl: Engadir liñas en branco ao comezo
gu: આગળની ખાલી લીટીઓને ઉમેરો
hi: लीडिंग रिक्त पंक्तियाँ जोड़ें
hu: Kezdő üres sorok hozzáadása
id: Tambahkan awalan baris kosong
it: Aggiunge righe vuote all'inizio
ja: 先行する空行を追加します
lt: Pridėti pradines tuščias eilutes
mk: Додај водечки празни линии
ne: लिडिङ्ग खाली पङ्त्ति जोड्नुस
pa: ਮੁੱਖ ਖਾਲੀ ਲਾਈਨਾਂ ਜੋੜੋ
ro: Adaugă liniile goale de la început
ru: Добавить начальные пустые строки
sv: Lägg till inledande tomma rader
tr: Öndeki boş satırları ekle

source: Add leading spaces
cs: Přidat počáteční mezery
cy: Ychwanegu bylchau arweiniol
de: Führende Leerzeichen hinzufügen
el: Προσθήκη καθοδηγητικών διαστημάτων
es: Añadir espacios al comienzo
eu: Gehitu haserako zuriuneak
fi: Lisää välilyöntejä ennen
fr: Ajouter des espaces de début
gl: Engadir espazos ao comezo
gu: આગળની ખાલી આગળની ખાલી
hi: लीडिंग स्थान जोड़ें
hu: Kezdő térközök hozzáadása
id: Tambahkan awalan spasi
it: Aggiunge spazi all'inizio
ja: 先行のための余白を追加します
lt: Pridėti pradinius tarpus
mk: Додај водечки празни простори
ne: लिडिङ्ग स्पेसेस जोड्नुस
pa: ਮੁੱਖ ਖਾਲੀ-ਥਾਵਾਂ ਜੋੜੋ
ro: Adaugă spaţiile de la început
ru: Добавить начальные пробелы
sv: Lägg till inledande blanksteg
tr: Öndeki boşlukları ekle

source: Add trailing empty lines
cs: Přidat koncové prázdné řádky
cy: Ychwanegu llinellau gwag dilynol
de: Nachfolgende leere Zeilen hinzufügen
el: Προσθήκη κενών γραμμών που ακολουθούν
es: Añadir líneas en blanco al final
eu: Gehitu amaierako lerro hutsak
fi: Lisää tyhjiä rivejä perään
fr: Ajouter des lignes vides de fin
gl: Engadir liñas en branco ao final
gu: પાછળની ખાલી લીટીઓને ઉમેરો
hi: ट्रेलिंग रिक्त पंक्तियाँ जोड़ें
hu: Záró üres sorok hozzáadása
it: Aggiunge righe vuote alla fine
ja: 遅延の空行を追加します
lt: Pridėti galines tuščias eilutes
mk: Додај·следачки·празни·редови
ne: ट्रेलिङ खाली पङ्त्तिहरु जोड्नुस
pa: ਪਿੱਛੇ ਖਾਲੀ ਸਤਰਾਂ ਜੋੜੋ
ro: Adaugă liniile goale de la sfârşit
ru: Добавить завершающие пустые строки
sv: Lägg till eftersläpande tomma rader
tr: Sondaki boş satırları ekle

source: Add trailing spaces
cs: Přidat koncové mezery
cy: Ychwanegu bylchau dilynol
de: Nachfolgende Leerzeichen hinzufügen
el: Προσθήκη διαστημάτων που ακολουθούν
es: Añadir espacios al final
eu: Gehitu amaierako zuriuneak
fi: Lisää tyhjiä välilyöntejä perään
fr: Ajouter des espaces de fin
gl: Engadir espazos ao final
gu: પાછળની જગ્યાઓને ઉમેરો
hi: ट्रेलिंग स्थान जोड़ें
hu: Záró térközök hozzáadása
it: Aggiunge spazi alla fine
ja: 遅延のための余白を追加します
lt: Pridėti galinius tarpus
mk: Додај·следачки·празни·простори
ne: ट्रेलिङ स्पेसेसजोड्नुस
pa: ਪਿੱਛੇ ਖਾਲੀ-ਥਾਵਾਂ ਸ਼ਾਮਿਲ
ro: Adaugă spaţiile de la sfârşit
ru: Добавить завершающие пробелы
sv: Lägg till eftersläpande blanksteg
tr: Sondaki boşlukları ekle

source: All _horizontal
be: Усе _гарызантальныя
cs: Vše _vodorovně
cy: Pob _llorweddol
de: Alle _horizontalen
el: Όλα _οριζόντια
es: Todas _horizontales
eu: Guztiak _horizontalak
fa: همه _افقی
fi: Kaikki _vaakavaihtoehdot
fr: Tout _horizontal
gl: Todas _horizontais
gu: બધી આડી (_h)
hi: सभी आड़े (_h)
hu: Összes _vízszintes
id: Seluruh _horizontal
it: Aggiungere tutti gli _spazi
ja: 全て水平にする(_H)
lt: Visi _horizontalūs
mk: Сите _хоризонтално
ne: सबै _होरिजेन्टल
pa: ਸਭ ਖਿਤਿਜੀ(_h)
ro: Totul ori_zontal
ru: Все _горизонтальные
sv: Lägg till _horisontellt
tr: Hepsi _yatay

source: All _vertical
be: Усе _вэртыкальныя
cs: Vše _svisle
cy: Pob _fertigol
de: Alle _vertikalen
el: Όλα _κάθετα
es: Todas _verticales
eu: Guztiak bertikalak
fa: همه _عمودی
fi: Kaikki _pystyvaihtoehdot
fr: Tout _vertical
gl: Todas _verticais
gu: બધી ઊભી (_v)
hi: सभी खड़े (_v)
hu: Összes _függőleges
id: Seluruh _vertikal
it: Aggiungere tutte le _righe
ja: 全て垂直にする(_V)
lt: Visi _vertikalūs
mk: Сите _вертикално
ne: सबै _भर्टिकल
pa: ਸਭ ਲੰਬਕਾਰੀ(_v)
ro: Totul _vertical
ru: Все _вертикальные
sv: Lägg till _vertikalt
tr: Hepsi _dikey

source: Count em_pty lines
be: Падлічыць п_устыя радкі
cs: Počítat _prázdné řádky
cy: Cyfri llinellau _gwag
de: _Leere Zeilen zählen
el: Μέτρηση κε_νών γραμμών
es: Contar líneas en _blanco
eu: Zenbatu lerro _hutsak
fa: شمردن خط‌های _خالی
fi: Laske _tyhjät rivit
fr: Com_pter les lignes vides
gl: Contar liñas en _branco
gu: ખાલી લીટીઓ ગણો (_p)
hi: रिक्त पंक्तियाँ गिनें (_p)
hu: Üres s_orok számolása
id: Hitung baris kos_ong
it: Contare le _righe vuote
ja: 空行を数える(_P)
lt: Suskaičiuoti _tuščias eilutes
mk: Брои ги пр_азните редови
ne: खा_ली पङ्त्तिहरु गणना गर्नुस
pa: ਖਾਲੀ ਸਤਰਾਂ ਗਿਣੋ(_p)
ro: Numără liniile g_oale
ru: Подсчитать п_устые строки
sv: Räkna _tomma rader
tr: _Boş satırları say

source: Count empty lines
be: Падлічыць пустыя радкі
cs: Počítat prázdné řádky
cy: Cyfri llinellau gwag
de: Leere Zeilen zählen
el: Μέτρηση κενών γραμμών
es: Contar líneas en blanco
eu: Zenbatu lerro hutsak
fa: شمردن خط‌های خالی
fi: Laske tyhjät rivit
fr: Compter les lignes vides
gl: Contar liñas en branco
gu: ખાલી લીટીઓ ગણો
hi: रिक्त पंक्तियाँ गिनें
hu: Üres sorok számolása
id: Hitung baris kosong
it: Conta le righe vuote
ja: 空行をカウントします
lt: Suskaičiuoti tuščias eilutes
mk: Брои ги празните редови
ne: खाली पङ्त्तिहरु गणना गर्नुस
pa: ਖਾਲੀ ਸਤਰਾਂ ਗਿਣੋ
ro: Numărare linii goale
ru: Подсчитать пустые строки
sv: Räkna tomma rader
tr: Boş satırları say

source: E_mbedded
cs: _Vložené
cy: Wedi _Mewnosod
de: Ein_gebettet
el: Ε_νσωματωμέμο
es: _Incrustado
eu: T_xertatuta
fi: _Sisäkkäinen
fr: I_nclus
gl: _Incrustado
gu: જડેલી (_m)
hi: अंतर्निर्मित (_m)
hu: _Beágyazott
id: Te_mpelkan
it: All'int_erno
ja: 組み込み(_M)
lt: _Susietos
mk: В_градено
ne: ए_म्बेडेड
pa: ਸ਼ਾਮਿਲ(_m)
ro: Inter_mediar
ru: В_строенные
sv: In_bäddad
tr: _Bitişik

source: Lea_ding
cs: _Počáteční
cy: _Arweiniol
de: Füh_rend
el: Καθο_δήγηση
es: _Por delante
eu: _Aurretik
fi: _Edeltävä
fr: De _début
gl: _Por diante
gu: આગળની (_d)
hi: लीडिंग (_d)
hu: _Kezdő
id: Awa_lan
it: All'_inizio
ja: 先行する(_D)
lt: _Pradinės
mk: Вод_ечки
ne: लि_डिङ्ग
pa: ਮੁੱਖ(_d)
ro: _De la început
ru: На_чальные
sv: Inle_dande
tr: Ö_ndeki

source: Screen Review Preferences
be: Перавагі панарамы экрана
cs: Nastavení čtení obrazovky
cy: Hoffterau Adolygu Sgrin
de: Bildschirmrückblickseinstellungen
el: Προτιμήσεις περίληψης οθόνης
es: Preferencias de la revisión de pantalla
eu: Pantaila berrikuspenaren konfigurazioa
fa: ترجیحات مرور صفحه
fi: Näytön esikatselun asetukset
fr: Préférences de la revue d'écran
gl: Preferencias da versión de pantalla
gu: સ્ક્રીનને ફરીથી જોવા માટેની પસંદગીઓ
hi: स्क्रीन रीव्यू वरीयताएँ
hu: Képernyő áttekintésének beállításai
id: Setingan layar tampil
it: Preferenze di revisione dello schermo
ja: 画面レビューの設定
lt: Ekrano Peržiūros Nustatymai
mk: Параметри на преглед на екранот
ne: स्क्रिन समीक्षा प्राथमिकताहरु
pa: ਪਰਦਾ ਦੁਹਰਾਈ ਪਸੰਦ
ro: Preferinţe revizuire ecran
ru: Настройка просмотра экрана
sv: Inställningar för skärmgranskning
tr: Ekran gözden geçirme Tercihleri

source: T_railing
cs: _Koncové
cy: _Dilynol
de: Na_chfolgend
el: Ακολου_θία
es: Por _detrás
eu: A_tzetik
fi: _Jälkeen
fr: D_e fin
gl: Por _detrás
gu: પાછળની (_r)
hi: ट्रेलिंग (_r)
hu: _Záró
it: Alla _fine
ja: 遅延する(_R)
lt: _Galinės
mk: С_ледечки
ne: ट्रेलिङ्ग
pa: ਪਿੱਛੇ
ro: De la sfâ_rşit
ru: Завер_шающие
sv: _Eftersläpande
tr: S_ondaki

source: _All flags
be: _Усе сьцягі
cs: _Všechny přepínače
cy: _Pob baner
de: A_lle Einstellungen
el: 'Ο_λες σημαίες
es: _Todas las banderas
eu: _Bandera guztiak
fa: _همه‌ی پرچم‌ها
fi: _Kaikki vaihtoehdot
fr: _Tous les indicateurs
gl: _Todas as bandeiras
gu: બધી નિશાનીઓ (_A)
hi: सभी ध्वज (_A)
hu: Összes _jelző
id: Semu_a bendera
it: _Tutti i flag
ja: 全てのフラグ(_A)
lt: _Visi požymiai
mk: _Сите ознаки
ne: _सबै झण्डाहरु
pa: ਸਭ ਨਿਸ਼ਾਨ(_A)
ro: To_ate indicatoarele
ru: _Все флаги
sv: _Alla flaggor
tr: _Bütün bayraklar

source: _Embedded
cs: _Vložené
cy: Wedi'u _Mewnosod
de: _Eingebettet
el: _Ενσωματωμένο
es: _Embebido
eu: T_xertatuta
fi: _Sisäkkäinen
fr: _Inclus
gl: _Embebido
gu: જડેલી (_E)
hi: अंतर्निहित (_E)
hu: B_eágyazott
id: T_ertempel
it: All'int_erno
ja: 組み込み(_E)
lt: _Susieti
mk: _Вградено
ne: _एम्बेडेड
pa: ਸ਼ਾਮਿਲ(_E)
ro: Int_ermediare
ru: В_страиваемые
sv: In_bäddad
tr: _Bitişik

source: _Leading
cs: _Počáteční
cy: _Arweiniol
de: _Führend
el: _Καθοδηγητικά
es: _Por delante
eu: _Aurretik
fi: _Edeltävä
fr: De _début
gl: _Por diante
gu: આગળની (_L)
hi: लीडिंग (_L)
hu: Kez_dő
id: _Awalan
it: All'_inizio
ja: 先行する(_L)
lt: _Pradiniai
mk: _Водење
ne: _लिडिङ
pa: ਮੁੱਖ(_L)
ro: De _la început
ru: _Начальные
sv: _Inledande
tr: Ö_ndeki

source: _Trailing
cs: _Koncové
cy: _Dilynol
de: _Nachfolgend
el: Ακο_λουθίες
es: Por _detrás
eu: A_tzetik
fi: _Jälkeen
fr: De _fin
gl: Por _detrás
gu: પાછળની (_T)
hi: ट्रेलिंग (_T)
hu: Zá_ró
it: Alla _fine
ja: 遅延する(_T)
lt: _Galiniai
mk: _Следечки
ne: _ट्रेलिङ
pa: ਪਿੱਛੇ(_T)
ro: De la sfârşi_t
ru: _Завершающие
sv: _Eftersläpande
tr: _Sondaki

source: <b>Absolute Value</b>
be: <b>Безумоўнае значэньне</b>
cs: <b>Absolutní hodnota</b>
cy: <b>Gwerth Absoliwt</b>
de: <b>Absolute Werte</b>
el: <b>Απόλυτη Τιμή</b>
es: <b>Valor absoluto</b>
eu: <b>Balio absolutua</b>
fa: <b>مقدار مطلق</b>
fi: <b>Absoluuttinen arvo</b>
fr: <b>Valeur absolue</b>
gl: <b>Valor absoluto</b>
gu: <b>ચોક્કસ કિંમત</b>
hi: <b>निरपेक्ष मान</b>
hu: <b>Abszolút érték</b>
id: <b>Nilai Absolut</b>
it: <b>Valore assoluto</b>
ja: <b>絶対値</b>
lt: <b>Absoliuti reikšmė</b>
mk: <b>Апсолутна вредност</b>
ne: <b>पूर्ण मान</b>
pa: <b>ਅਸਲੀ ਕੀਮਤ</b>
ro: <b>Valoare absolută</b>
ru: <b>Абсолютные значения</b>
sv: <b>Absolutvärde</b>
tr: <b>Mutlak Değer</b>

source: <b>Driver</b>
be: <b>Пастух</b>
cs: <b>Ovladač</b>
cy: <b>Gyrrydd</b>
de: <b>Treiber</b>
el: <b>Οδηγός</b>
es: <b>Controlador</b>
eu: <b>Kontrolatzailea</b>
fa: <b>گرداننده</b>
fi: <b>Ajuri</b>
fr: <b>Pilote</b>
gl: <b>Controlador</b>
gu: <b>ડ્રાઇવર</b>
hi: <b>ड्राइवर</b>
hu: <b>Vezérlő</b>
id: <b>Pengendara</b>
ja: <b>ドライバ</b>
lt: <b>Valdyklė</b>
mk: <b>Управувач</b>
ne: <b>चालक</b>
pa: <b>ਡਰਾਇਵਰ</b>
ru: <b>Драйвер</b>
sv: <b>Drivrutin</b>
tr: <b>Sürücü</b>

source: <b>Properties</b>
be: <b>Уласьцівасьці</b>
cs: <b>Vlastnosti</b>
cy: <b>Priodweddau</b>
de: <b>Eigenschaften</b>
el: <b>Ιδιότητες</b>
es: <b>Propiedades</b>
eu: <b>Propietateak</b>
fa: <b>ویژگی‌ها</b>
fi: <b>Ominaisuudet</b>
fr: <b>Propriétés</b>
gl: <b>Propiedades</b>
gu: <b>ગુણધર્મો</b>
hi: <b>गुण</b>
hu: <b>Tulajdonságok</b>
id: <b>Informasi</b>
it: <b>Proprietà</b>
ja: <b>設定</b>
lt: <b>Savybės</b>
mk: <b>Параметри</b>
ne: <b>गुणहरु</b>
pa: <b>ਵਿਸ਼ੇਸ਼ਤਾ</b>
ro: <b>Proprietăţi</b>
ru: <b>Свойства</b>
sv: <b>Egenskaper</b>
tr: <b>Özellikler</b>

source: <b>Punctuation</b>
be: <b>Знакі прыпынку</b>
cs: <b>Interpunkce</b>
cy: <b>Atalnodau</b>
de: <b>Zeichensetzung</b>
el: <b>Στίξη</b>
es: <b>Puntuación</b>
eu: <b>Puntuazioa</b>
fa: <b>نقطه‌گذاری</b>
fi: <b>Välimerkit</b>
fr: <b>Ponctuation</b>
gl: <b>Puntuación</b>
gu: <b>વિરામચિહ્ન</b>
hi: <b>विरामचिन्ह</b>
hu: <b>Központozás</b>
id: <b>Tanda baca</b>
it: <b>Punteggiatura</b>
ja: <b>句読点の表示</b>
lt: <b>Skyryba</b>
mk: <b>Интерпуктциски знаци</b>
ne: <b>पङ्कचुएसन</b>
pa: <b>ਵਿਸ਼ਰਾਮ-ਚਿੰਨ</b>
ro: <b>Punctuaţie</b>
ru: <b>Пунктуация</b>
sv: <b>Interpunktion</b>
tr: <b>Noktalama</b>

source: <b>Relative Values</b>
be: <b>Адносныя значэньні</b>
cs: <b>Relativní hodnoty</b>
cy: <b>Gwerthoedd Cymharol</b>
de: <b>Relative Werte</b>
el: <b>Σχετικές Τιμές</b>
es: <b>Valores relativos</b>
eu: <b>Balio erlatiboak</b>
fa: <b>مقادیر نسبی</b>
fi: <b>Suhteelliset arvot</b>
fr: <b>Valeurs relatives</b>
gl: <b>Valores relativos</b>
gu: <b>સંબંધિત કિંમતો</b>
hi: <b>सापेक्षिक मूल्य</b>
hu: <b>Relatív értékek</b>
id: <b>Nilai Relatif</b>
it: <b>Valori relativi</b>
ja: <b>相対値</b>
lt: <b>Santytinės reikšmės</b>
mk: <b>Релативни Вредности</b>
ne: <b>सम्बन्धित मानहरु</b>
pa: <b>ਅਨੁਪਾਤੀ ਕੀਮਤ</b>
ro: <b>Valori relative</b>
ru: <b>Относительные значения</b>
sv: <b>Relativa värden</b>
tr: <b>Göreli Değerler</b>

source: <b>Text Echo</b>
be: <b>Рэха тэксту</b>
cs: <b>Opakování textu</b>
cy: <b>Adlais Testun</b>
el: <b>Ηχό Κειμένου</b>
es: <b>Eco del texto</b>
eu: <b>Testuaren oihartzuna</b>
fi: <b>Kaiuta teksti</b>
fr: <b>Écho du texte</b>
gl: <b>Eco do texto</b>
gu: <b>લખાણની છાપ</b>
hi: <b>पाठ इको</b>
hu: <b>Szöveges visszhang</b>
id: <b>Echo Teks</b>
it: <b>Eco sul testo</b>
ja: <b>テキストのエコー</b>
lt: <b>Teksto aidas</b>
mk: <b>Повторување на текстот</b>
ne: <b>पाठ प्रतिध्वनि</b>
pa: <b>ਪਾਠ ਨਕਲ</b>
ro: <b>Ecou text</b>
ru: <b>Отображение текста</b>
sv: <b>Texteko</b>
tr: <b>Metin Yankısı</b>

source: <b>Voice</b>
be: <b>Голас</b>
cs: <b>Hlas</b>
cy: <b>Llais</b>
de: <b>Stimme</b>
el: <b>Φωνή</b>
es: <b>Voz</b>
eu: <b>Ahotsa</b>
fa: <b>صدا</b>
fi: <b>Puhe</b>
fr: <b>Voix</b>
gl: <b>Voz</b>
gu: <b>અવાજ</b>
hi: <b>आवाज़</b>
hu: <b>Hang</b>
id: <b>Suara</b>
it: <b>Voce</b>
ja: <b>音声</b>
lt: <b>Balsas</b>
mk: <b>Глас</b>
ne: <b>स्वर</b>
pa: <b>ਆਵਾਜ਼</b>
ro: <b>Voce</b>
ru: <b>Голос</b>
sv: <b>Röst</b>
tr: <b>Ses</b>

source: <b>_Dictionary</b>
be: <b>_Слоўнік</b>
cs: <b>_Slovník</b>
cy: <b>_Geiriadur</b>
de: <b>Wör_terbuch</b>
el: <b>_Λεξικό</b>
es: <b>_Diccionario</b>
eu: <b>_Hiztegia</b>
fa: <b>_لغت‌نامه</b>
fi: <b>_Sanasto</b>
fr: <b>_Dictionnaire</b>
gl: <b>_Diccionario</b>
gu: <b>શબ્દકોષ</b> (_D)
hi: <b>शब्दकोश</b> (_D)
hu: <b>Szótá_r</b>
id: <b>_Kamus</b>
it: <b>_Dizionario</b>
ja: <b>辞書</b>
lt: <b>Žo_dynas</b>
mk: <b>_Речник</b>
ne: <b>_शब्दकोष</b>
pa: <b>ਸ਼ਬਦਕੋਸ਼(_D)</b>
ro: <b>_Dicţionar</b>
ru: <b>_Словарь</b>
sv: <b>_Ordbok</b>
tr: <b>_Sözlük</b>

source: <b>_Replacement:</b>
be: <b>_Замена:</b>
cs: <b>_Náhrada:</b>
cy: <b>_Amnewidiad:</b>
de: <b>_Ersetzen durch:</b>
el: <b>_Αντικατάσταση:</b>
es: <b>_Reemplazar:</b>
eu: <b>_Ordeztu:</b>
fa: <b>_جای‌گزینی:</b>
fi: <b>_Korvaaja:</b>
fr: <b>_Remplacement : </b>
gl: <b>_Reemprazo:</b>
gu: <b>જગ્યા બદલવીઃ </b> (_R)
hi: <b>प्रतिस्थापन:</b> (_R)
hu: <b>_Helyettesítése:</b>
id: <b>_Penggantian</b>
it: <b>_Sostituzione:</b>
ja: <b>置換(_R):</b>
lt: <b>_Pakaitalas:</b>
mk: <b>_Замена:</b>
ne: <b>_बदल्नुस:</b>
pa: <b>ਥਾਂ-ਬਦਲੀ(_R):</b>
ro: <b>Înlocui_re:</b>
ru: <b>_Замена:</b>
sv: <b>_Ersättning:</b>
tr: <b>_Yerine koyma:</b>

source: <b>_Voice list</b>
be: <b>Сьпіс _галасоў</b>
cs: <b>Seznam _hlasů</b>
cy: <b>Rhestr _lleisiau</b>
de: <b>_Stimmliste</b>
el: <b>Λίστα _φωνών</b>
es: <b>Lista de _voces</b>
eu: <b>_Ahots zerrenda</b>
fa: <b>فهرست _صدا</b>
fi: <b>_Äänilista</b>
fr: <b>Liste de _voix</b>
gl: <b>Lista de _voces</b>
gu: <b>અવાજની યાદી</b> (_V)
hi: <b>आवाज़ सूची</b> (_V)
hu: <b>_Hangok listája</b>
id: <b>Daftar _suara</b>
it: <b>Elenco delle _voci</b>
ja: <b>音声の一覧(_V)</b>
lt: <b>_Balsų sąrašas</b>
mk: <b>_Листа со гласови</b>
ne: <b>_स्वर सूची</b>
pa: <b>ਆਵਾਜ਼ ਸੂਚੀ(_V)</b>
ro: <b>Lista _vocilor</b>
ru: <b>Список _голосов</b>
sv: <b>_Röstlista</b>
tr: <b>_Ses listesi</b>

source: <b>_Word:</b>
be: <b>Сл_ова:</b>
cs: <b>_Slovo:</b>
cy: <b>_Gair:</b>
de: <b>_Wort:</b>
el: <b>_Λέξη:</b>
es: <b>_Palabra:</b>
eu: <b>_Hitza:</b>
fa: <b>_کلمه:</b>
fi: <b>_Sana:</b>
fr: <b>_Mot :</b>
gl: <b>_Palabra:</b>
gu: <b>શબ્દ:</b> (_W)
hi: <b>शब्द:</b> (_W)
hu: <b>_Szó:</b>
id: <b>_Kata</b>
it: <b>_Parola:</b>
ja: <b>単語(_W):</b>
lt: <b>_Žodis:</b>
mk: <b>_Збор:</b>
ne: <b>_शब्द:</b>
pa: <b>ਸ਼ਬਦ(_W):</b>
ro: <b>_W cuvânt:</b>
ru: <b>С_лово:</b>
sv: <b>_Ord:</b>
tr: <b>_Sözcük:</b>

source: A_ll
be: У_се
cs: _Vše
cy: _Pob
de: _Alle
el: Ό_λα
es: _Todos
eu: _Denak
fa: _همه
fi: _Kaikki
fr: _Tout
gl: _Todos
gu: બધા (_l)
hi: सभी (_l)
hu: Össz_es
id: Sem_ua
it: _Tutta
ja: 全て(_L)
lt: V_isi
mk: С_ите
ne: सबै
pa: ਸਭ(_l)
ro: To_ate
ru: В_се
sv: A_lla
tr: H_epsi

source: Activate pitch
be: Дзеючая вышыня
cs: Aktivovat výšku
cy: Gweithredu traw
de: Tonhöhe aktivieren
el: Ενεργοποίηση τόνου φωνής
es: Activar tono
eu: Aktibatu tonua
fi: Aktivoi korkeus
fr: Activer la hauteur
gl: Activar ton
gu: અવાજની તીવ્રતાને કાર્યશીલ કરો
hi: स्वरमान सक्रिय करें
hu: Hangmagasság aktiválása
it: Attivare la tonalità
ja: 声の高さを有効にする
lt: Paleidimo aukštumas
mk: Активирај тон
ne: पिच सक्रिय पार्नुस
pa: ਪਿੱਚ ਸਰਗਰਮ
ro: Activare tonalitate
ru: Активировать высоту
sv: Aktivera tonläge
tr: Aralığı etkinleştir

source: Activate rate
be: Дзеючая часьціня
cs: Aktivovat rychlost
cy: Gweithredu cyfradd
de: Geschwindigkeit aktivieren
el: Ενεργοποίηση ρυθμού
es: Activar velocidad
eu: Aktibatu tasa
fa: فعال کردن سرعت
fi: Aktivoi nopeus
fr: Activer la fréquence
gl: Activar velocidade
gu: દર કાર્યશીલ કરો
hi: दर सक्रिय करें
hu: Sebesség aktiválása
it: Attivare la velocità
ja: 音声出力の速さを有効にする
lt: Paleidimo dažnis
mk: Активирај интензитет
ne: दर सक्रिय पार्नुहोस
pa: ਦਰ ਸਰਗਰਮ
ro: Activare cadenţă
ru: Активировать частоту
sv: Aktivera frekvens
tr: Sıklığı etkinleştir

source: Activate volume
be: Дзеючая гучнасьць
cs: Aktivovat hlasitost
cy: Gweithredu lefel sain
de: Lautstärke aktivieren
el: Ενεργοποίηση έντασης ήχου
es: Activar volumen
eu: Aktibatu bolumena
fa: فعال کردن بلندی
fi: Aktivoi voimakkuus
fr: Activer le volume
gl: Activar volume
gu: અવાજના પ્રમાણને કાર્યશીલ કરો
hi: आवाज निर्धारक सक्रिय करें
hu: Hangerő aktiválása
id: Aktifkan volume
it: Attivare il volume
ja: 音量を有効にする
lt: Paleidimo garso lygis
mk: Активирај звук
ne: आवाज सक्रिय पार्नुहोस
pa: ਆਵਾਜ਼ ਸਰਗਰਮ ਕਰੋ
ro: Activare volum
ru: Активировать громкость
sv: Aktivera volym
tr: Sesi etkinleştir

source: Add / Modify Dictionary Entry
be: Дадаць/зьмяніць запіс слоўніка
cs: Přidat / upravit položku slovníku
cy: Ychwanegu / Newid Cofnod Geiriadur
de: Wörterbucheintrag hinzufügen/bearbeiten
el: Προσθήκη / Τροποποίηση Καταχώρησης Λεξικού
es: Añadir / Modificar entrada de diccionario
eu: Gehitu / Aldatu hiztegi sarrera
fa: اضافه کردن / تغییر مدخل لغت‌نامه
fi: Lisää/Poista sanastoa
fr: Ajouter / modifier une entrée au dictionnaire
gl: Engadir / Modificar entrada de diccionario
gu: શબ્દકોષમાં દાખલો ઉમેરો / બદલો
hi: शब्दकोश प्रविष्टि जोड़ें/परिवर्धित करें
hu: Szótárbejegyzés hozzáadása / módosítása
id: Tambahkan / Rubah Bagian Kamus
it: Aggiungi / Modifica voce del dizionario
ja: 辞書エントリの追加/変更
lt: Pridėti / Keisti Žodyno įrašą
mk: Додај / Измени запис во речникот
ne: जोड्नुस / शब्दकोष प्रविष्टि परिमार्जन गर्नुस
pa: ਸ਼ਬਦਕੋਸ਼ ਇੰਦਰਾਜ ਜੋੜੋ/ਸੋਧ
ro: Adaugă / modifică o intrare în dicţionar
ru: Добавить/Изменить запись в словаре
sv: Lägg till / Ändra ordbokspost
tr: Sözlük Girişi Ekle / Değiştir
