Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: No selected voice to modify!
be: Няма вылучанага голасу для зьмяненьня!
cs: Nevybrán hlas, který upravit!
cy: Dim llais dewisedig i'w newid!
de: Keine zu bearbeitende Stimme gewählt!
el: Δεν υπάρχει επιλεγμένη φωνή για τροποποίηση!
es: No hay voz seleccionada que modificar.
eu: Ez da aldatzeko ahotsik hautatu!
fa: هیچ صدایی برای تغییر انتخاب نشده!
fi: Muokattavaa puheääntä ei ole valittu!
fr: Aucune voix sélectionnée à modifier !
gl: Non hai voz seleccionada que modificar!
gu: બદલવા માટે કોઇ અવાજ પસંદ કરાયેલો નથી!
hi: परिवर्धित करने हेतु कोई चयनित आवाज़ नहीं!
hu: Nincs kijelölve módosítandó hang!
id: Tidak ada suara terpilih untuk dirubah!
it: Nessuna voce selezionata per la modifica!
ja: 変更する音声が選択されていません！
lt: Nepasirinktas joks keistinas balsas!
mk: Не е избран глас за промена!
ne: कुनै छानिएको स्वर परिमार्जन गर्नलाई छैन!
pa: ਤਬਦੀਲ ਕਰਨ ਲਈ ਕੋਈ ਚੁਣੀ ਅਵਾਜ਼ ਨਹੀਂ!
ro: Nu este selectată nici o voce de modificat!
ru: Нет выбранного голоса для изменения!
sv: Ingen markerad röst att ändra!
tr: Değiştirilecek ses seçilmedi!

source: No selected voice to remove!
be: Няма вылучанага голасу для выдаленьня!
cs: Nevybrán hlas, který odstranit!
cy: Dim llai dewisedig i'w dynnu!
de: Keine zu entfernende Stimme gewählt!
el: Δεν υπάρχει επιλεγμένη φωνή για απομάκρυνση!
es: No hay voz seleccionada que eliminar.
eu: Ez da kentzeko ahotsik hautatu!
fa: هیچ صدایی برای حذف انتخاب نشده!
fi: Poistettavaa puheääntä ei ole valittu!
fr: Aucune voix sélectionnée à supprimer !
gl: Non hai voz seleccionada que eliminar!
gu: દૂર કરવા માટે કોઇ અવાજ પસંદ કરાયેલો નથી!
hi: मिटाने हेतु कोई चयनित आवाज़ नहीं!
hu: Nincs kijelölve törlendő hang!
id: Tidak ada suara terpilih untuk dibuang!
it: Nessuna voce selezionata per l'eliminazione!
ja: 削除する音声が選択されていません！
lt: Nepasirinktas joks šalintinas balsas!
mk: Не е избран глас за бришење!
ne: कुनै छानिएको स्वर हटाउनलाई छैन!
pa: ਹਟਾਉਣ ਲਈ ਕੋਈ ਚੁਣੀ ਆਵਾਜ਼ ਨਹੀਂ!
ro: Nu este selectată nici o voce de eliminat!
ru: Нет выбранного голоса для удаления!
sv: Ingen markerad röst att ta bort!
tr: Kaldırılacak ses seçilmedi!

source: No selected voice to test!
be: Няма вылучанага голасу для праверкі!
cs: Nevybrán hlas, který otestovat!
cy: Dim llais dewisedig i'w brofi!
de: Keine zu testende Stimme gewählt!
el: Δεν υπάρχει επιλεγμένη φωνή για δοκιμή!
es: No hay voz seleccionada para probar.
eu: Ez da probatzeko ahotsik hautatu!
fa: هیچ صدایی برای آزمایش انتخاب نشده!
fi: Kokeiltavaa puheääntä ei ole valittu!
fr: Aucune voix sélectionnée à tester !
gl: Non hai voz seleccionada para probar!
gu: ચકાસવા માટે કોઇ અવાજ પસંદ કરાયેલો નથી!
hi: जाँच हेतु कोई चयनित आवाज़ नहीं!
hu: Nincs kijelölve tesztelendő hang!
id: Tidak ada suara terpilih untuk di coba!
it: Nessuna voce selezionata per la prova!
ja: テストする音声が選択されていません！
lt: Nepasirinktas joks tikrintinas balsas!
mk: Не е избран глас за тестирање!
ne: कुनै छानिएको स्वर जाँच्नलाई छैन!
pa: ਜਾਂਚ ਕਰਨ ਲਈ ਕੋਈ ਚੁਣੀ ਅਵਾਜ਼ ਨਹੀਂ!
ro: Nu este selectată nici o voce pentru test!
ru: Нет выбранного голоса для проверки!
sv: Ingen markerad röst att testa!
tr: Denenecek sses seçilmedi!

source: Voice
be: Голас
cs: Hlas
cy: Llais
de: Stimme
el: Φωνή
es: Voz
eu: Ahotsa
fa: صدا
fi: Puheääni
fr: Voix
gl: Voz
gu: અવાજ
hi: आवाज़
hu: Hang
id: Suara
it: Voce
ja: 音声
lt: Balsas
mk: Глас
ne: स्वर
pa: ਆਵਾਜ਼
ro: Voce
ru: Голос
sv: Röst
tr: Ses

source: Driver
be: Пастух
cs: Ovladač
cy: Gyrrwr
de: Treiber
el: Οδηγός
es: Controlador
eu: Kontrolatzailea
fa: گرداننده
fi: Ajuri
fr: Pilote
gl: Controlador
gu: ડ્રાઇવર
hi: ड्राइवर
hu: Vezérlő
ja: ドライバ
lt: Tvarkyklė
mk: Управувач
ne: चालक
pa: ਡਰਾਇਵਰ
ru: Драйвер
sv: Drivrutin
tr: Sürücü

source: Speaker
be: Прамоўца
cs: Mluvčí
cy: Seinydd
de: Sprecher
el: Ομιλητής
es: Altavoz
eu: Bozgorailua
fi: Puhuja
fr: Haut-parleur
gl: Altavoz
gu: સ્પીકર
hi: स्पीकर
hu: Beszélő
id: Pengeras Suara
it: Voce parlante
ja: スピーカー
lt: Garsiakalbis
mk: Зборувач
ne: स्पिकर
pa: ਸਪੀਕਰ
ro: Difuzor
ru: Динамик
sv: Talare
tr: Hoperlör

source: Phonetic|Alpha
cs: Adam
cy: Aled
de: Anton
el: Alpha
es: Alpha
eu: Alfa
fa: آلفا
fi: Alpha
fr: Alpha
gl: Alpha
gu: આલ્ફા
hi: ध्वन्यात्मक|अल्फा
hu: Antal
id: Fonetik|Alpha
it: Alpha
ja: 音声|アルファ
lt: Alpha
pa: ਐਲਫ਼ਾ
ro: Alpha
ru: Альфа
sv: Adam
tr: Fonetik|Alpha

source: Phonetic|Bravo
cs: Božena
cy: Bethan
de: Berta
el: Bravo
es: Bravo
eu: Bravo
fa: براوو
fi: Bravo
fr: Bravo
gl: Bravo
gu: બ્રેવો
hi: ध्वन्यात्मक|ब्रैवो
hu: Béla
id: Fonetik|Bravo
it: Bravo
ja: 音声|ブラボー
lt: Bravo
pa: ਬਰੀਵੋ
ro: Bravo
ru: Браво
sv: Bertil
tr: Fonetik|Bravo

source: Phonetic|Charlie
cs: Cyril
cy: Carys
de: Cäsar
el: Charlie
es: Charlie
eu: Charlie
fa: چارلی
fi: Charlie
fr: Charly
gl: Charlie
gu: ચાર્લી
hi: ध्वन्यात्मक|चार्ली
hu: Cézár
id: Fonetik|Charlie
it: Charlie
ja: 音声|チャーリー
lt: Charlie
pa: ਚਾਰਲੀ
ro: Charlie
ru: Чарли
sv: Cesar
tr: Fonetik|Charlie

source: Phonetic|Delta
cs: David
cy: Delyth
de: Dora
el: Delta
es: Delta
eu: Delta
fa: دلتا
fi: Delta
fr: Delta
gl: Delta
gu: ડેલ્ટા
hi: ध्वन्यात्मक|डेल्टा
hu: Dénes
id: Fonetik|Delta
it: Delta
ja: 音声|デルタ
lt: Delta
pa: ਡੈਲਟਾ
ro: Delta
ru: Дельта
sv: David
tr: Fonetik|Delta

source: Phonetic|Echo
cs: Emil
cy: Eluned
de: Emil
el: Echo
es: Echo
eu: Eko
fa: اکو
fi: Echo
fr: Echo
gl: Echo
gu: ઈકો
hi: ध्वन्यात्मक|प्रतिध्वनि
hu: Elemér
id: Fonetik|Echo
it: Echo
ja: 音声|エコー
lt: Aidas
pa: ਈਕੋ
ro: Echo
ru: Эхо
sv: Erik
tr: Fonetik|Echo

source: Phonetic|Foxtrot
cs: František
cy: Ffredrig
de: Friedrich
el: Foxtrot
es: Foxtrot
eu: Foxtrot
fa: فاکس‌تروت
fi: Foxtrot
fr: Foxtrot
gl: Foxtrot
gu: ફોક્સટ્રોટ
hi: ध्वन्यात्मक|फोक्सट्रोट
hu: Ferenc
id: Fonetik|Foxtrot
it: Foxtrot
ja: 音声|フォックストロット
lt: Fokstrotas
pa: ਫੌਕਸਟਰੌਟ
ro: Foxtrot
ru: Фокстрот
sv: Filip
tr: Fonetik|Foxtrot

source: Phonetic|Golf
cs: Gustav
cy: Geraint
de: Gustav
el: Golf
es: Golf
eu: Golf
fa: گلف
fi: Golf
fr: Golf
gl: Golf
gu: ગોલ્ફ
hi: ध्वन्यात्मक|गोल्फ
hu: Géza
id: Fonetik|Golf
it: Golf
ja: 音声|ゴルフ
lt: Golfas
pa: ਗੋਲਫ
ro: Golf
ru: Гольф
sv: Gustav
tr: Fonetik|Golf

source: Phonetic|Hotel
cs: Helena
cy: Heledd
de: Heinrich
el: Hotel
es: Hotel
eu: Hotel
fa: هتل
fi: Hotel
fr: Hôtel
gl: Hotel
gu: હોટેલ
hi: ध्वन्यात्मक|होटेल
hu: Helén
id: Fonetik|Hotel
it: Hotel
ja: 音声|ホテル
lt: Viešbutis
pa: ਹੋਟਲ
ro: Hotel
ru: Отель
sv: Harald
tr: Fonetik|Hotel

source: Phonetic|India
cs: Ivan
cy: Iestyn
de: Ida
el: India
es: India
eu: India
fa: ایندیا
fi: India
fr: India
gl: India
gu: ભારત
hi: ध्वन्यात्मक|इंडिया
hu: Ibolya
id: Fonetik|India
it: India
ja: 音声|インディア
lt: Indija
pa: ਇੰਡੀਆ
ro: India
ru: Индия
sv: Ivar
tr: Fonetik|India

source: Phonetic|Juliet
cs: Josef
cy: Juliet
de: Julius
el: Juliet
es: Juliet
eu: Juliet
fa: ژولیت
fi: Juliet
fr: Juliette
gl: Juliet
gu: જુલિયેટ
hi: ध्वन्यात्मक|जुलियट
hu: János
id: Fonetik|Juliet
it: Juliet
ja: 音声|ジュリエット
lt: Džiuljieta
pa: ਜੁਲੀਟ
ro: Juliet
ru: Джульетт
sv: Johan
tr: Fonetik|Juliet

source: Phonetic|Kilo
cs: Karel
cy: Kevin
de: Kaufmann
el: Kilo
es: Kilo
eu: Kilo
fa: کیلو
fi: Kilo
fr: Kilo
gl: Kilo
gu: કિલો
hi: ध्वन्यात्मक|किलो
hu: Károly
id: Fonetik|Kilo
it: Kilo
ja: 音声|キロ
lt: Kilo
pa: ਕੀਲੋ
ro: Kilo
ru: Кило
sv: Kalle
tr: Fonetik|Kilo

source: Phonetic|Lima
cs: Ludvík
cy: Lowri
de: Ludwig
el: Lima
es: Lima
eu: Lima
fa: لیما
fi: Lima
fr: Lima
gl: Lima
gu: લીમા
hi: ध्वन्यात्मक|लीमा
hu: László
id: Fonetik|Lima
it: Lima
ja: 音声|リマ
lt: Lima
pa: ਲੀਮਾ
ro: Lima
ru: Лима
sv: Ludvig
tr: Fonetik|Lima

source: Phonetic|Mike
cs: Marie
cy: Mabon
de: Martha
el: Mike
es: Mike
eu: Mike
fa: مایک
fi: Mike
fr: Mike
gl: Mike
gu: માઈક
hi: ध्वन्यात्मक|माइक
hu: Mária
id: Fonetik|Mike
it: Mike
ja: 音声|マイク
lt: Mikas
pa: ਮਾਕੀ
ro: Mike
ru: Майк
sv: Martin
tr: Fonetik|Mike

source: Phonetic|November
cs: Neruda
cy: Nerys
de: Nordpol
el: November
es: November
eu: November
fa: نوامبر
fi: November
fr: November
gl: November
gu: નવેમ્બર
hi: ध्वन्यात्मक|नबंवर
hu: Nelli
id: Fonetik|November
it: November
ja: 音声|ノベンバー
lt: Lapkritis
pa: ਨਵੰਬਰ
ro: November
ru: Ноябрь
sv: Niklas
tr: Fonetik|November

source: Phonetic|Oscar
cs: Otakar
cy: Osian
de: Otto
el: Oscar
es: Oscar
eu: Oscar
fa: اُسکار
fi: Oscar
fr: Oscar
gl: Oscar
gu: ઓસ્કાર
hi: ध्वन्यात्मक|ऑस्कर
hu: Olga
id: Fonetik|Oscar
it: Oscar
ja: 音声|オスカー
lt: Oskaras
pa: ਆਸਕਰ
ro: Oscar
ru: Оскар
sv: Olof
tr: Fonetik|Oscar

source: Phonetic|Papa
cs: Petr
cy: Pwyll
de: Paula
el: Papa
es: Papa
eu: Papa
fa: پاپا
fi: Papa
fr: Papa
gl: Papa
gu: પાપા
hi: ध्वन्यात्मक|पापा
hu: Péter
id: Fonetik|Papa
it: Papa
ja: 音声|パパ
lt: Papa
pa: ਪਾਪਾ
ro: Papa
ru: Папа
sv: Petter
tr: Fonetik|Papa

source: Phonetic|Quebec
cs: Quido
cy: Quebec
de: Quelle
el: Quebec
es: Quebec
eu: Quebec
fa: کِبِک
fi: Quebec
fr: Quebec
gl: Quebec
gu: ક્યુબેક
hi: ध्वन्यात्मक|क्वेबेक
hu: Kvelle
id: Fonetik|Quebec
it: Quebec
ja: 音声|ケベック
lt: Kvebekas
pa: ਕਿਉਬੀਸ
ro: Quebec
ru: Квебек
sv: Qvintus
tr: Fonetik|Quebec

source: Phonetic|Romeo
cs: Rudolf
cy: Rhys
de: Richard
el: Romeo
es: Romeo
eu: Romeo
fa: روموئو
fi: Romeo
fr: Romeo
gl: Romeo
gu: રોમીયો
hi: ध्वन्यात्मक|रोमियो
hu: Róbert
id: Fonetik|Romeo
it: Romeo
ja: 音声|ロメオ
lt: Romeo
pa: ਰੀਈਮੋ
ro: Romeo
ru: Ромео
sv: Rudolf
tr: Fonetik|Romeo

source: Phonetic|Sierra
cs: Svatopluk
cy: Siwan
de: Samuel
el: Sierra
es: Sierra
eu: Sierra
fa: سیئِرا
fi: Sierra
fr: Sierra
gl: Sierra
gu: સીયારા
hi: ध्वन्यात्मक|सियरा
hu: Sándor
id: Fonetik|Sierra
it: Sierra
ja: 音声|シエラ
lt: Siera
pa: ਸੀਇੱਰਾ
ro: Sierra
ru: Сиерра
sv: Sigurd
tr: Fonetik|Sierra

source: Phonetic|Tango
cs: Tomáš
cy: Tomos
de: Theodor
el: Tango
es: Tango
eu: Tango
fa: تانگو
fi: Tango
fr: Tango
gl: Tango
gu: ટેન્ગો
hi: ध्वन्यात्मक|टैंगो
hu: Tamás
id: Fonetik|Tango
it: Tango
ja: 音声|タンゴ
lt: Tango
pa: ਟਾਂਗੋ
ro: Tango
ru: Танго
sv: Tore
tr: Fonetik|Tango

source: Phonetic|Uniform
cs: Urban
cy: Unffurf
de: Ulrich
el: Uniform
es: Uniform
eu: Uniform
fa: یونیفورم
fi: Uniform
fr: Uniform
gl: Uniform
gu: ગણવેશ
hi: ध्वन्यात्मक|समरूप
hu: Ubul
id: Fonetik|Uniform
it: Uniform
ja: 音声|ユニフォーム
lt: Uniforma
pa: ਯੂਨੀਫਾਰਮ
ro: Uniform
ru: Униформа
sv: Urban
tr: Fonetik|Uniform

source: Phonetic|Victor
cs: Václav
cy: Victor
de: Viktor
el: Victor
es: Victor
eu: Victor
fa: ویکتور
fi: Victor
fr: Victor
gl: Victor
gu: વિક્ટર
hi: ध्वन्यात्मक|विक्टर
hu: Vilmos
id: Fonetik|Victor
it: Victor
ja: 音声|ビクター
lt: Viktoras
pa: ਵੈਕਟਰ
ro: Victor
ru: Виктор
sv: Viktor
tr: Fonetik|Victor

source: Phonetic|Whiskey
cs: William
cy: Wiliam
de: Wilhelm
el: Whiskey
es: Whiskey
eu: Whiskey
fa: ویسکی
fi: Whiskey
fr: Whisky
gl: Whiskey
gu: વ્હિસ્કી
hi: ध्वन्यात्मक|व्हिस्की
hu: dupla Vilmos
id: Fonetik|Whiskey
it: Whiskey
ja: 音声|ウィスキー
lt: Web
pa: ਵਿਸ਼ਕੀ
ro: Whiskey
ru: Виски
sv: Wilhelm
tr: Fonetik|Whiskey

source: Phonetic|Xray
cs: Xaver
cy: Xray
de: Xanthippe
el: Xray
es: Xray
eu: Xray
fa: ایکس‌رِی
fi: Xray
fr: X-ray
gl: Xray
gu: એક્સરે
hi: ध्वन्यात्मक|एक्सरे
hu: Xénia
id: Fonetik|Xray
it: Xray
ja: 音声|エックスレイ
lt: X spindulys
pa: ਐਕਰੇ
ro: Xray
ru: Рентген
sv: Xerxes
tr: Fonetik|Xray

source: Phonetic|Yankee
cs: Ypsilon
cy: Yankee
de: Ypsilon
el: Yankee
es: Yankee
eu: Yankee
fa: یانکی
fi: Yankee
fr: Yankee
gl: Yankee
gu: યાન્કી
hi: ध्वन्यात्मक|यांकी
hu: jenki
id: Fonetik|Yankee
it: Yankee
ja: 音声|ヤンキー
lt: Yla
pa: ਯੈਂਕੀ
ro: Yankee
ru: Янки
sv: Yngve
tr: Fonetik|Yankee

source: Phonetic|Zulu
cs: Zulu
cy: Zulu
de: Zacharias
el: Zulu
es: Zulu
eu: Zulu
fa: زولو
fi: Zulu
fr: Zoulou
gl: Zulu
gu: ઝુલુ
hi: ध्वन्यात्मक|जुलु
hu: Zoltán
id: Fonetik|Zulu
it: Zulu
ja: 音声|ズールー
lt: Zulu
pa: ਜ਼ੁਲੂ
ro: Zulu
ru: Зулус
sv: Zäta
tr: Fonetik|Zulu

source: space
be: прагал
cs: mezera
cy: bwlch
de: Leerzeichen
el: διάστημα
es: espacio
eu: zuriunea
fa: فاصله
fi: välilyönti
fr: espace
gl: espazo
gu: જગ્યા
hi: स्थान
hu: szóköz
id: spasi
it: spazio
ja: スペース
lt: tarpas
mk: простор
ne: खाली
pa: ਖਾਲੀ ਥਾਂ
ro: spaţiu
ru: пробел
sv: blanksteg
tr: boşluk

source: tab
be: табуляцыя
cs: tabelátor
de: Tabulator
el: στηλοθέτης
es: tabulador
eu: tabulatzailea
fa: جهش
fi: sarkain
fr: tabulation
gl: tabulador
gu: ટૅબ
hi: टैब
hu: tabulátor
it: tabulazione
ja: タブ
pa: ਟੈਬ
ro: tabulator
ru: табуляция
sv: tabulator

source: new line
be: новы радок
cs: nový řádek
cy: llinell newydd
el: νέα γραμμή
es: línea nueva
eu: lerro berria
fa: سطر جدید
fi: rivinvaihto
fr: nouvelle ligne
gl: nova liña
gu: નવી લીટી
hi: नई पंक्ति
hu: új sor
id: baris baru
it: nuova riga
ja: 改行
lt: nauja eilutė
mk: нов ред
ne: नयाँ पङ्त्ति
pa: ਨਵੀਂ ਸਤਰ
ro: linie nouă
ru: новая строка
sv: nyrad
tr: yeni satır

source: dash
cs: pomlčka
cy: llinell
de: Gedankenstrich
el: παύλα
es: guión
eu: marra
fi: viiva
fr: tiret
gl: guión
gu: ડેશ
hi: टूटी-रेखा
hu: kötőjel
it: trattino
ja: ダッシュ
lt: brūkšnys
mk: коса црта
ne: ड्यास
pa: ਡੈਸ਼
ro: linioară
ru: дефис
sv: streck
tr: çizgi

source: cap
cs: velké
de: großes
eu: txano
fa: بزرگ
fi: väli
gu: કેપ
hi: कैप
hu: nagy
lt: viršūnė
ro: Mari
ru: крышка
sv: kap
tr: kaçış

source: Failed to access configuration source(s): %s
cs: Nemohu přistupovat ke zdrojům nastavení: %s
cy: Methwyd cael mynediad i'r ffynhonnell/ffynonellau cyfluniad: %s
de: Zugriff auf Konfigurationsquelle(n) fehlgeschlagen: %s
el: Αποτυχία πρόσβασης στην πηγή ρύθμισης: %s
es: Falló al acceder a las fuentes de configuración: %s
eu: Huts egin du konfigurazioaren iturburura sarbidetzeran: %s
fa: دسترسی به منبع‌(های) پیکربندی شکست خورد: %s
fi: Asetusten lähteitä ei voitu avata: %s
fr: Impossible d'accéder à la source de configuration : %s
gl: Fallou ao acceder ás fontes de configuración: %s
gu: રુપરેખા સ્રોતને ચલાવવામાં નિષ્ફળ: %s
hi: कॉन्फ़िगरेशन सोर्सेज में पहुँचने में असफलः %s
hu: Nem sikerült hozzáférni a konfigurációs forrás(ok)hoz: %s
id: Gagal mengakses sumber konfigurasi: %s
it: Impossibile accedere ai sorgenti di configurazione: %s
ja: 設定ソースへのアクセスに失敗しました: %s
lt: Nepavyko pasiekti konfigūracijos šaltinio(ų): %s
mk: Не успеав да му пристапам на изворот за конфигурација: %s
ne: कन्फिगुरेसन श्रोत पहुँचमा असफल: %s
pa: ਬਣਤਰ ਸਰੋਤ(s): %s ਨੂੰ ਵਰਤਣ ਵਿੱਚ ਅਸਫਲ
ro: Nu pot accesa sursa/sursele de configurare: %s
ru: Ошибка доступа к источникам конфигурации: %s
sv: Misslyckades med att komma åt konfigurationskällor: %s
tr: Yapılandırma kaynaklarına erişilemedi:%s

source: Failed to add notify: %s
cs: Nemohu přidat upozornění: %s
cy: Methwyd ychwanegu hysbysiad: %s
de: Benachrichtigung konnte nicht hinzugefügt werden: %s
el: Αποτυχία προσθήκης ειδοποίησης.:%s
es: Falló al añadir notificación: %s
eu: Huts egin du oharra gehitzean: %s
fi: Huomautusta ei voitu lisätä: %s
fr: L'ajout d'une notification a échoué. : %s
gl: Fallou ao engadir notificación: %s
gu: નોંધણી ઉમેરવામાં નિષ્ફળ: %s
hi: सूचना जोड़ने असफल: %s
hu: Nem sikerült értesítőt hozzáadni: %s
id: Gagal menambahkan pemberitahuan: %s
it: Errore nell'aggiunta della notifica.:%s
ja: 通知の追加に失敗しました: %s
lt: Nepavyko pridėti perspėjimo: %s
mk: Не можам да поставам белешка: %s
ne: सूचित गर्ने जोड्न असफल: %s
pa: ਸੂਚਿਤ ਕਰਨ ਨੂੰ ਜੋੜਨ ਵਿੱਚ ਅਸਫਲ: %s
ro: Nu pot adăuga notificarea: %s
ru: Ошибка добавления уведомления: %s
sv: Misslyckades med att lägga till notifiering: %s
tr: Bilgilendirme eklenemedi: %s

source: Failed to remove directory.
be: Немагчыма выдаліць тэчку.
cs: Nemohu odstranit adresář.
cy: Methwyd tynnu'r geiriadur.
de: Verzeichnis konnte nicht entfernt werden.
el: Αποτυχία απομάκρυνσης καταλόγου.
es: Falló al quitar el directorio.
eu: Huts egin du direktorioa ezabatzean.
fa: حذف شاخه شکست خورد.
fi: Hakemistoa ei voitu poistaa.
fr: Impossible de supprimer le répertoire.
gl: Fallou ao eliminar o directorio.
gu: ડિરેકટરીને કાઢવામાં નિષ્ફળ.
hi: डिरेक्ट्री मिटाने में असफल.
hu: Nem sikerült a könyvtárat eltávolítani.
id: Gagal membuang direktori.
it: Errore nella rimozione della directory.
ja: 辞書の削除に失敗しました。
lt: Nepavyko pašalinti žodyno.
mk: Не можам да отстранам директориум
ne: डाइरेक्टरी हटाउन असफल
pa: ਡਾਇਰੈਕਟਰੀ ਹਟਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot elimina directorul.
ru: Ошибка удаления каталога.
sv: Misslyckades med att ta bort katalogen.
tr: Dizin kaldırılmasında hata.

source: Failed to set configdata.
be: Немагчыма ўсталяваць даньні наладкі.
cs: Nemohu nastavit configdata.
cy: Methwyd gosod data cyflunio.
de: Konfigurationsdaten konnten nicht festgelegt werden.
el: Αποτυχία ορισμού δεδομένων ρυθμίσεων.
es: Falló al establecer configdata.
eu: Huts egin du configdata ezartzean.
fa: تنظیم داده‌های پیکربندی شکست خورد.
fi: Asetustietoja ei voitu asettaa.
fr: Impossible de définir les données de configuration.
gl: Fallou ao establecer configdata.
gu: કૉન્ફીગડેટાને સુયોજીત કરવામાં નિષ્ફળ.
hi: कॉन्फ़िग डाटा नियत करने में असफल.
hu: Nem sikerült a konfigurációs adatokat beállítani.
id: Gagal menetapkan configdata.
it: Errore nell'impostazione dei dati di configurazione.
ja: コンフィグデータの設定に失敗しました。
lt: Nepavyko įdiegi konfiguracijos nustatymų.
mk: Не успеав да ги поставам податоците за конфигурација.
ne: कन्फिगडाटा ब्यवस्थापनमा असफल
pa: ਬਣਤਰ-ਡਾਟਾ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta configurarea datelor.
ru: Ошибка настройки configdata.
sv: Misslyckades med att ställa in konfigurationsdata.
tr: Yapılandırma bildisi değeri belirlenemedi.

source: Failed set data.
be: Немагчыма ўсталяваць даньні.
cs: Nemohu nastavit data.
cy: Methwyd gosod data.
de: Daten konnten nicht festgelegt werden.
el: Αποτυχία ορισμού δεδομένων.
es: Falló al establecer el valor.
eu: Huts egin du balioa ezartzean.
fa: تنظیم داده‌ها شکست خورد.
fi: Tietoa ei voitu asettaa.
fr: La définition des données a échoué.
gl: Fallou ao establecer o dato.
gu: ડેટાને સુયોજીત કરવામાં નિષ્ફળ.
hi: नियत डेटा असफल
hu: Nem sikerült az adatokat beállítani.
id: Gagal menetapkan data.
it: Errore nell'impostazione dei dati.
ja: データの設定に失敗しました。
lt: Nepavyko nustatyti duomenų.
mk: Не можам да поставам податоци.
ne: लगत ब्यवस्थापनमा असफल
pa: ਡਾਟਾ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta datele.
ru: Ошибка изменения данных.
sv: Misslyckades med att ställa in data.
tr: Bilgi ayarlarında hata

source: (E)
cs: (R)
el: (Ε)
hi: (ई)
hu: (K)

source: (P)
cs: (S)
el: (Π)
hi: (पी)
hu: (L)

source: (U)
cs: (N)
el: (Μ)
hi: (यू)
hu: (N)

source: (c)
cs: (s)
el: (Κ)
hi: (सी)

source: (m)
el: (ε)
hi: (एम)

source: (n)
el: (μ)
hi: (एन)
hu: (t)

source: Give maximum speech and braille output.
cs: Určení maximálního výstupu řeči a braille.
cy: Rhoi allbwn llawn i'r llais a braille
de: Größtmögliche Sprach- und Braille-Ausgabe erzeugen.
el: Μέγιστο αποτέλεσμα λόγου και μπράΙγ.
es: Dar la máxima salida por voz y braille.
eu: Eman gehiengo irteera ahotsari eta braille-ari
fi: Käytä mahdollisimman paljon puhetta ja braillea.
fr: Fournir la sortie vocale et braille maximum.
gl: Dar a máxima saída por voz e braille.
gu: મહત્તમ બોલી અને બ્રેઈલ આઉટપુટ આપો.
hi: अधिकतम वाणी तथा ब्रेल आउटपुट दें
hu: Maximális beszéd- és braille-kimenet.
id: Beri keluar maksimal bicara dan braille.
it: Imposta al massino l'output del sintetizzatore vocale e del braille
ja: 最大音声出力と点字出力を指定して下さい。
lt: Duoti maksimalią kalbos ir brailio išvestį.
mk: Дај максимален говор и брајов резултат.
ne: सबभन्दा बढि भाषण र प्रतिफल दिनुस
pa: ਵੱਧ-ਤੋਂ-ਵੱਧ ਬੋਲੀ ਅਤੇ ਬ੍ਰੇਲ ਨਤੀਜਾ ਦਿਓ।
ro: Dă rostirea şi Braille la maxim.
ru: Подробное произношение и вывод на марице Брайля.
sv: Ge maximal utdata för tal och braille.
tr: Azami konuşma ve braille çıktısı ver.

source: accelerator
cs: klávesová zkratka
cy: cyflymydd
de: Tastenkombination
el: πλήκτρο συντόμευσης
es: acelerador
eu: bizkortzailea
fi: kiihdytin
fr: raccourci
gl: acelerador
gu: પ્રવેગક
hi: त्वरक
hu: gyorsító
it: acceleratore
ja: アクセラレータ
lt: spartusis klavišas
mk: забрзувач
ne: द्रुतक
pa: ਪ੍ਰਵੇਸ਼ਕ
ru: ускоритель
sv: snabbtangent
tr: hızlandırıcı

source: available
cs: k dispozici
cy: ar gael
de: verfügbar
el: διαθέσιμο
es: disponible
eu: erabilgarria
fa: در دسترس
fi: käytettävissä
fr: disponible
gl: dispoñible
gu: ઉપલબ્ધ
hi: उपलब्ध
hu: elérhető
id: tersedia
it: disponibile
ja: 利用可能
lt: prieinamas
mk: достапно
ne: उपलब्ध
pa: ਉਪਲੱਬਧ
ro: disponibil
ru: доступно
sv: tillgänglig
tr: elde

source: checked
cs: zaškrtnuto
cy: wedi dewis
de: ausgewählt
el: επιλεγμένο
es: marcado
eu: egiaztatua
fa: نشانه زده شده
fi: valittu
fr: coché
gl: marcado
gu: ચકાસાયેલ
hi: जांचा गया
hu: bejelölve
id: telah di tandai
it: selezionato
ja: チェック済み
lt: pažymėtas
mk: обележано
ne: जाँच
pa: ਜਾਂਚਿਆ
ro: bifat
ru: помечено
sv: ikryssad
tr: kontrol edildi

source: closing tab
cs: zavírám kartu
cy: cau tab
de: Reiter schließen
el: κλείσιμο στήλης
es: cierre de solapa
eu: itxi fitxa
fa: در حال بستن زبانه
fi: Suljetaan välilehteä
fr: Fermer l'onglet
gl: peche de solapa
gu: ટેબ બંધ કરી રહ્યા છીએ
hi: टैब बंद कर रहा है
hu: lap bezárása
id: tab penutup
it: chiusura linguetta
ja: タブを閉じる
lt: uždaroma kortelė
mk: затворам јазиче
ne: ट्याब बन्द
pa: ਟੈਬ ਬੰਦ
ro: tabulator închis
ru: закрывается закладка
sv: stänger flik
tr: sekme kapanıyor

source: closing window
cs: zavírám okno
cy: cau ffenest
de: Fenster schließen
el: κλείσιμο παραθύρου
es: cierre de ventana
eu: itxi leihoa
fa: در حال بستن پنجره
fi: Suljetaan ikkunaa
fr: Fermer la fenêtre
gl: peche de fiestra
gu: વિન્ડો બંધ કરી રહ્યા છીએ
hi: विंडो बंद कर रहा है
hu: ablak bezárása
id: jendela penutup
it: chiusura finestra
ja: ウィンドウを閉じる
lt: uždaromas langas
mk: затворачки прозорец
ne: विन्डो बन्द
pa: ਝਰੋਖਾ ਬੰਦ
ro: închidere fereastră
ru: закрывается окно
sv: stänger fönster
tr: pencere kapanıyor

source: collapsed
cs: sbaleno
cy: wedi ymgwympo
de: zusammengeklappt
el: συμπτυγμένο
es: contraído
eu: tolestua
fi: kutistettu
fr: replié
gl: contraído
gu: સંકુચિત
hi: गिर गया
hu: összecsukva
it: ridotto
ja: 畳む
lt: sutraukta
mk: спушти
ne: कोल्याप्स्ड
pa: ਸਮੇਟਿਆ
ro: contractat
ru: свернуто
sv: infälld
tr: kapanmış

source: column header
cs: záhlaví sloupce
cy: pennyn colofn
de: Spaltenkopf
el: κεφαλίδα στήλης
es: cabecera de columna
eu: zutabe-goiburua
fa: سرستون
fi: Sarakkeen otsikko
fr: entête de colonne
gl: cabeceira de columna
gu: સ્તંભ હેડર
hi: कॉलम हेडर
hu: oszlopfejléc
id: header kolom
it: intestazione della colonna
ja: 桁のヘッダ
lt: stulpelio antraštė
mk: заглавје на колона
ne: स्तम्भ हेडर
pa: ਕਾਲਮ ਸਿਰਲੇਖ
ro: antet coloană
ru: заголовок столбца
sv: kolumnrubrik
tr: sütun başlığı

source: create tab
cs: vytvořit kartu
cy: creu tab
de: Reiter erstellen
el: δημιουργία καρτέλας
es: crear solapa
eu: sortu fitxa
fa: ایجاد زبانه
fi: luo välilehti
fr: créer un onglet
gl: crear solapa
gu: ટેબ બનાવો
hi: तालिका बनायें
hu: lap létrehozása
id: buat tab
it: crea linguetta
ja: タブの生成
lt: sukurti kortelę
mk: креирај јазиче
ne: ट्याब निर्माण गर्नुहोस
pa: ਟੈਬ ਬਣਾਉ
ro: crează tabulator
ru: создание закладки
sv: skapa flik
tr: sekme yarat

source: create window
cs: vytvořit okno
cy: creu ffenest
de: Fenster erstellen
el: δημιουργία παράθυρου
es: crear ventana
eu: sortu leihoa
fa: ایجاد پنجره
fi: luo ikkuna
fr: créer une fenêtre
gl: crear fiestra
gu: વિન્ડો બનાવો
hi: विंडो बनायें
hu: ablak létrehozása
id: buat jendela
it: crea finestra
ja: ウィンドウの生成
lt: sukurti langą
mk: креирај прозорец
ne: विन्डो निर्माण गर्नुस
pa: ਝਰੋਖਾ ਬਣਾਉ
ro: crează fereastră
ru: создание окна
sv: skapa fönster
tr: pencere yarat

source: current value
cs: aktuální hodnota
cy: gwerth presennol
de: Aktueller Wert
el: τρέχουσα τιμή
es: valor actual
eu: uneko balioa
fa: مقدار فعلی
fi: valittu arvo
fr: valeur actuel
gl: valor actual
gu: વર્તમાન કિંમત
hi: वर्तमान मान
hu: jelenlegi érték
id: nilai saat ini
it: valore attuale
ja: 現在の値
lt: esama reikšmė
mk: тековна вредност
ne: हालको मान
pa: ਮੌਜੂਦਾ ਮੁੱਲ
ro: cursorul curent este
ru: текущее значение
sv: aktuellt värde
tr: şimdiki değer

source: empty line
be: пусты радок
cs: prázdný řádek
cy: llinell wag
de: Leere Zeile
el: άδεια γραμμή
es: línea en blanco
eu: lerro hutsa
fa: سطر خالی
fi: tyhjä rivi
fr: ligne vide
gl: liña en branco
gu: ખાલી લીટી
hi: रिक्त पंक्ति
hu: üres sor
id: baris kosong
it: riga vuota
ja: 空行
lt: tuščia eilutė
mk: празен ред
ne: खाली पङ्त्ति
pa: ਖਾਲੀ ਲਾਈਨ
ro: linie goală
ru: пустая строка
sv: tom rad
tr: boş satır
