Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: on
cs: na
cy: ymlaen
de: auf
el: πάνω σε
es: sobre un
eu: gainean
fa: روی
fi: päällä
fr: sur
gl: sobre un
gu: ઉપર
hi: पर
hu: ezen:
id: hidup
it: su
lt: ant
mk: на
ne: खुला
pa: ਤੇ
ro: pe
ru: включено
sv: på
tr: üstüne

source: from a
be: з
cs: z
cy: o
de: von einem/r
el: από ένα
es: desde un
eu: hemendik
fa: از یک
fi: alkaen
fr: à partir d'un(e)
gl: desde un
gu: માંથી
hi: ए से
hu: ebből:
id: dari
it: da un
lt: nuo
mk: од
ne: बाट
pa: ਤੋਂ
ro: de la
ru: из
sv: från en
tr: kaynak bir

source: with
be: разам з
cs: s
cy: gyda
de: mit
el: με
es: con
eu: honekin
fa: با
fi: kanssa
fr: avec
gl: con
gu: ની સાથે
hi: के साथ
hu: ezzel:
id: dengan
it: con
lt: su
mk: со
ne: सँग
pa: ਨਾਲ
ro: cu
ru: с
sv: med
tr: birlikte

source: in a
cs: v
cy: mewn
de: auf einem/r
el: μέσα σε
es: en un
eu: batean
fa: در یک
fi: kohdassa
fr: dans un(e)
gl: nun
gu: ની અંદર
hi: ए में
hu: ebben:
it: in un
lt: yra
mk: во
ne: भित्र
pa: ਵਿੱਚ
ro: într-o
ru: в
sv: i en
tr: içine

source: named
cs: nazvané
cy: wedi enwi
de: namens
el: επώνυμο
es: nombrado
eu: izendatua
fa: با نام
fi: nimetty
fr: nommé
gl: nomeado
gu: નામ અપાયેલ
hi: नाम का
hu: neve:
it: chiamato
lt: pavadinta
mk: именувани
ne: नाम.
pa: ਨਾਂ
ro: numit
ru: названо
sv: med namnet
tr: isimli

source: with no name
cs: bez názvu
cy: heb enw
de: ohne Namen
el: χωρίς όνομα
es: sin nombre
eu: izenik gabea
fa: بدون هیچ نامی
fi: nimeämätön
fr: avec aucun nom
gl: sen nome
gu: કોઈ નામ સાથે નથી
hi: बिना किसी नाम के साथ
hu: névtelen
id: dengan tanpa nama
it: senza nome
lt: neturi vardo
mk: без име
ne: नाम बिना
pa: ਬਿਨਾਂ ਨਾਂ
ro: fără nume
ru: без названия
sv: utan något namn
tr: isimsiz

source: of application
cs: z aplikace
cy: o'r rhaglen
de: der Anwendung
el: από εφαρμογή
es: de la aplicación
eu: aplikazioarena
fa: برای برنامه‌ی
fi: sovelluksesta
fr: d'une application
gl: da aplicación
gu: નો કાર્યક્રમ
hi: अनुप्रयोग में से
hu: alkalmazásnak
it: dell'applicazione
lt: programos
mk: на апликација
ne: अनुप्रयोगको
pa: ਦਾ ਕਾਰਜ
ro: a aplicaţiei
ru: приложения
sv: av program
tr: uygulamanın

source: on a
be: на
cs: na
cy: ar
de: auf einem
el: σε
es: sobre un
eu: honetan
fa: روی یک
fi: päällä
fr: sur un(e)
gl: sobre un
gu: ની ઉપર
hi: ए पर
hu: ezen:
it: su di un
lt: tarp
mk: на
ne: खुला ए
pa: ਉੱਪਰ
ro: pe un
ru: на
sv: på en
tr: üstüne

source: first line
cs: první řádek
cy: llinell gyntaf
de: erste Zeile
el: πρώτη γραμμή
es: Primera línea
eu: lehen lerroa
fa: اولین سطر
fi: ensimmäinen rivi
fr: première ligne
gl: primeira liña
gu: પહેલી લીટી
hi: प्रथम पंक्ति
hu: első sor
id: baris pertama
it: prima riga
ja: 先頭行
lt: pirma eilutė
mk: прв ред
ne: पहिलो पङ्त्ति
pa: ਪਹਿਲੀ ਲਾਈਨ
ro: prima linie
ru: первая строка
sv: första raden
tr: ilk satır

source: last line
cs: poslední řádek
cy: llinell olaf
de: letzte Zeile
el: τελευταία γραμμή
es: última línea
eu: azken lerroa
fa: آخرین سطر
fi: viimeinen rivi
fr: dernière ligne
gl: última liña
gu: છેલ્લી લીટી
hi: अंतिम पंक्ति
hu: utolsó sor
id: baris terakhir
it: ultima riga
ja: 最終行
lt: paskutinė eilutė
mk: последен ред
ne: अन्तिम पङ्त्ति
pa: ਆਖਰੀ ਲਾਈਨ
ro: ultima linie
ru: последняя строка
sv: sista raden
tr: son satır

source: [first line]
cs: [první řádek]
cy: [llinell gyntaf]
de: [erste Zeile]
el: [πρώτη γραμμή]
es: [Primera línea]
eu: [lehen lerroa]
fa: [اولین سطر]
fi: [ensimmäinen rivi]
fr: [première ligne]
gl: [primeira liña]
gu: [પહેલી લીટી]
hi: [प्रथम पंक्ति]
hu: [első sor]
id: [baris pertama]
it: [prima riga]
ja: [先頭行]
lt: [pirma eilutė]
mk: [прв ред]
ne: [पहिलो पङ्त्ति]
pa: [ਪਹਿਲੀ ਲਾਈਨ]
ro: [prima linie]
ru: [первая строка]
sv: [första raden]
tr: [ilk satır]

source: [last line]
cs: [poslední řádek]
cy: [llinell olaf]
de: [letzte Zeile]
el: [τελευταία γραμμή]
es: [última línea]
eu: [azken lerroa]
fa: [آخرین سطر]
fi: [viimeinen rivi]
fr: [dernière ligne]
gl: [última liña]
gu: [છેલ્લી લીટી]
hi: [अंतिम पंक्ति]
hu: [utolsó sor]
id: [baris terakhir]
it: [ultima riga]
ja: [最終行]
lt: [paskutinė eilutė]
mk: [последен ред]
ne: [अन्तिम पङ्त्ति]
pa: [ਆਖਰੀ ਲਾਈਨ]
ro: [ultima linie]
ru: [последняя строка]
sv: [sista raden]
tr: [son satır]

source: %d empty line
be: %d пусты радок
cs: %d prázdný řádek
cy: %d llinell wag
de: %d leere Zeile
el: %d άδεια γραμμή
es: %d línea en blanco
eu: lerro huts %d
fa: %Id سطر خالی
fi: %d tyhjä rivi
fr: %d ligne vide
gl: %d liña en branco
gu: %d ખાલી લીટી
hi: %d रिक्त पंक्ति
hu: %d üres sor
it: %d riga vuota
ja: %d 個の空行
lt: %d tuščia eilutė
mk: %d празен ред
ne: रित्तो पङ्त्तिपङ्त्तिपङ्त्ति
pa: %d ਖਾਲੀ ਲਾਈਨਾਂ
ro: %d linie goală
ru: %d пустая строка
sv: %d tom rad
tr: %d boş satır

source: [empty line]
be: [пусты радок]
cs: [prázdný řádek]
cy: [llinell wag]
de: [leere Zeile]
el: [άδεια γραμμή]
es: [línea vacía]
eu: [lerro hutsa]
fa: [سطر خالی]
fi: [tyhjä rivi]
fr: [ligne vide]
gl: [liña baleira]
gu: [ખાલી લીટી]
hi: [रिक्त पंक्ति]
hu: [üres sor]
id: [baris kosong]
it: [riga vuota]
ja: [空行]
lt: [tuščia eilutė]
mk: [празен ред]
ne: [खाली पङ्त्ति]
pa: [ਖਾਲੀ ਲਾਈਨ]
ro: [linie goală]
ru: [пустая строка]
sv: [tom rad]
tr: [boş satır]

source: [%d empty line]
be: [%d пусты радок]
cs: [%d prázdný řádek]
cy: [%d llinell wag]
de: [%d leere Zeile]
el: [%d άδεια γραμμή]
es: [%d línea vacía]
eu: [lerro huts %d]
fa: [%Id سطر خالی]
fi: [%d tyhjä rivi]
fr: [%d ligne vide]
gl: [%d liña baleira]
gu: [%d ખાલી લીટી]
hi: [%d रिक्त पंक्ति]
hu: [%d üres sor]
it: [%d riga vuota]
ja: [%d 個の空行]
lt: [%d tuščia eilutė]
mk: [%d празен ред]
ne: [%d खाली पङ्त्ति]
pa: [%d ਖਾਲੀ ਲਾਈਨ]
ro: [%d linie goală]
ru: [%d пустая строка]
sv: [%d tom rad]
tr: [%d boş satır]

source: cannot make flat review for current window
be: немагчыма стварыць панараму паверхні для бягучага вакна
cs: nemohu provést plochý průchod pro aktuální okno
cy: ni ellir gwneud adolygiad fflat ar gyfer y ffenest gyfredol
de: Erstellen eines flachen Rückblicks auf momentanes Fenster nicht möglich
el: αδυναμία επίπεδης επισκόπησης για το τρέχον παράθυρο
es: no se puede hacer revisión plana de la ventana actual
eu: Ezin da uneko lehioaren berrikuspen zapala egin
fi: litteän esikatselun asettaminen valitulle ikkunalle epäonnistui
fr: impossible de d'effectuer une revue à plat de la fenêtre courante
gl: non se pode facer revisión cha da fiestra actual
gu: વર્તમાન વિન્ડો માટે સમતળ રીવ્યુ બનાવી શકાતો નથી
hi: वर्तमान विंडो हेतु फ्लैट रीव्यू नहीं बना सका
hu: a jelenlegi ablak egyszerű áttekintése nem készíthető el
id: tidak dapat memberikan cuplikan datar untuk jendela saat ini
it: Impossibile eseguire una revisione rapida per questa finestra
ja: 現在のウィンドウ用にフラット・レビューを生成できません
lt: negalima sukurti esamo lango plokščios peržiūros
mk: не можам да направам рамен преглед на тековниот прозорец
ne: हालको विन्डोमा फ्ल्याटको समीक्षा गर्न सकिएन
pa: ਵਰਤਮਾਨ ਝਰੋਖੇ ਲਈ ਸਪੱਸ਼ਟ ਦੁਹਰਾਈ ਨਹੀਂ ਕਰ ਸਕਿਆ
ro: nu pot face o revizuire rapidă a ferestrei curente
ru: невозможно реализовать плоский просмотр для текущего окна
sv: kan inte skapa platt granskning för aktuellt fönster
tr: mevcut pencerenin düz düzenlemesi yapılamıyor

source: flat review mode
be: рэжым панарамы паверхні
cs: režim plochého průchodu
cy: modd adolygu fflat
de: Flacher Rückblicksmodus
el: λειτουργία επίπεδης επισκόπησης
es: modo revisión plana
eu: berrikuspen zapala modua
fi: litteän esikatselun tila
fr: mode de revue plate
gl: modo de revisión cha
gu: સમતળ રીવ્યુ સ્થિતિ
hi: फ्लैट रीव्यू मोड
hu: egyszerű áttekintés mód
it: modalità a revisione rapida
ja: フラット・レビュー・モード
lt: plokščios peržiūros režimas
mk: режим на рамен преглед
ne: फ्ल्याटको समीक्षा मोड
pa: ਸਪੱਸ਼ਟ ਦੁਹਰਾਈ ਵਿਧੀ
ro: în mod de revizuire rapidă
ru: режим плоского просмотра
sv: platt granskningsläge
tr: düz düzenleme kipi

source: focus tracking mode
be: рэжым адсочваньня засяроджаньня
cs: režim sledování aktivity
cy: modd dilyn ffocws
de: Fokusverfolgungsmodus
el: Λειτουργία χάραξης πορείας με εστίαση
es: seguimiento de foco
eu: fokuaren jarraipena modua
fi: kohdistuksen seurantatila
fr: Mode de suivi du focus
gl: seguemento de foco
gu: ફોકસને ટ્રેક કરવાની સ્થિતિ
hi: फ़ोकस ट्रेकिंग मोड
hu: fókuszkövetési mód
it: modalità ad inseguimento del focus
ja: フォーカス追跡モード
lt: fokusavimo sekimo režimas
mk: режим на фокусирано пратење
ne: फोकस ट्र्याकिङ मोड
pa: ਖੋਜ ਵਿਧੀ ਕੇਦਰਿਤ ਕਰੋ
ro: în mod de urmărire a focalizării
ru: режим слежения за фокусом
sv: fokusspårningsläge
tr: odak izleme kipi

source: "%s" entry has invalid value at position %d.
be: запіс "%s" мае нерэчаіснае значэньне на месцы %d.
cs: Položka "%s" má neplatnou hodnotu na pozici %d.
cy: mae gan y cofnod "%s" werth annilys ger safle %d.
de: Wert des Eintrags »%s« an Position %d ungültig.
el: Η καταχώρηση "%s" έχει άκυρη τιμή στην θέση %d.
es: la entrada «%s» tiene un valor incorrecto en la posición %d.
eu: "%s" sarrerak balio baliogabea du %d posizioan.
fa: مدخل «%s» در موقعیت %Id مقدار نامعتبر دارد.
fi: kohteella "%s" on virheellinen arvo kohdassa %d.
fr: L'entrée « %s » a une valeur non valide à la position %d.
gl: a entrada "%s" ten un valor incorrecto na posición %d.
gu: "%s" દાખલો જગ્યા %d પર અયોગ્ય કિંમત ધરાવે છે.
hi: प्रविष्टि "%s" में अवैध मान स्थिति %d पर है.
hu: "%s" bejegyzésnek érvénytelen az értéke a(z) %d. pozícióban.
id: "%s" entry memiliki nilai yang salah pada posisi %d.
it: La voce «%s» ha un valore non valido in posizione %d.
ja: "%s" エントリは位置 %d で無効な値を保持しています。
lt: „%s“ įrašas turi neleistiną reikšmę padėtyje %d.
mk: "%s" има невалидна вредност на позицијата %d.
ne: "%s" इन्ट्रीको मान स्थानमा खारिज छ %d.
pa: "%s" ਇੰਦਰਾਜ ਵਿੱਚ %d ਸਥਿਤੀ ਉੱਪਰ ਅਯੋਗ ਕੀਮਤ ਹੈ।
ro: intrarea "%s" are o valoare invalidă la poziţia %d.
ru: Элемент "%s" имеет некорректное значение в позиции %d.
sv: posten "%s" har ogiltigt värde på position %d.
tr: Giriş "%s" %d pozisyonunda geçersiz değere sahip.

source: key "%s" has an invalid value at position %d.
be: ключ "%s" мае нерэчаіснае значэньне на месцы %d.
cs: klíč "%s" má neplatnou hodnotu na pozici %d.
cy: mae gan y fysell "%s" werth annilys ger safle %d.
de: Wert des Schlüssels »%s« an Position %d ungültig.
el: κλειδί "%s"έχει μια μή έγκυρη τιμή στην θέση %d.
es: la tecla «%s» tiene un valor incorrecto en la posición %d.
eu: "%s" teklak balio baliogabea du %d posizioan.
fa: کلید «%s» در موقعیت %Id مقدار نامعتبر دارد.
fi: näppäimellä "%s" on virheellinen arvo kohdassa %d.
fr: La clé « %s » a une valeur non valide à la position %d.
gl: a tecla "%s" ten un valor incorrecto na posición %d.
gu: "%s" કી જગ્યા %d પર અયોગ્ય કિંમત ધરાવે છે.
hi: कुंजी "%s" में अवैध मान स्थिति %d पर है.
hu: "%s" kulcsnak érvénytelen értéke van a(z) %d. pozícióban.
id: tombol "%s" memiliki sebuah nilai yang salah pada posisi %d.
it: Il tasto «%s» ha un valore non valido in posizione %d.
ja: キー "%s" は位置 %d で無効な値を保持しています。
lt: raktas „%s“ turi neleistiną reikšmę padėtyje %d.
mk: копчето "%s" има невалидна вредност на позиција %d.
ne: कुञ्जी "%s" को स्थानमा मान खारिज छ %d.
pa: ਸਵਿੱਚ "%s" ਦੀ ਸਥਿਤੀ %d ਉੱਪਰ ਅਯੋਗ ਕੀਮਤ ਹੈ।
ro: tasta "%s" are o valoare invalidă la poziţia %d.
ru: Кнопка "%s" имеет некорректное значение в позиции %d.
sv: tangenten "%s" har ogiltigt värde på position %d.
tr: "%s" tuşu %d pozisyonunda geçersiz değere sahip.

source: Can not get key pad commands mapping from gconf.
cs: Nemohu získat mapování příkazů numerické klávesnice z gconf.
cy: Ni ellir cyrchu map gorchmynion pad rhifau o gconf.
de: Befehlsbelegung des Tastenfelds konnte nicht von GConf abgerufen werden.
el: Αδυναμία λήψης εντολών χαρτογράφησης key pad από το gconf.
es: No se puede obtener un mapeo de comandos desde el teclado numérico desde gconf.
eu: Ezin da gconf-etik pad-eko teklen komando-maparik lortu.
fi: Numeronäppäimistön komentosidontoja ei voida hakea gconfista.
fr: Impossible de récupérer la correspondance des commandes des touches dans gconf.
gl: Non se pode obter un mapeo de comandos desde o teclado numérico desde gconf.
gu: જીકૉન્ફમાંથી કી પેડના આદેશની સંગતતા મેળવી શકાઇ નહિ.
hi: जी-कॉन्फ़ से कुंजी पैड कमांड्स मैपिंग नहीं मिल पाया.
hu: Nem lehet lekérni a numerikus billentyűzet parancsainak térképeit a gconftól.
id: Tidak mendapatkan pemetaan perintah tombol dari gconf.
it: Impossibile ottenere da gconf la mappatura dei comandi nei tasti.
ja: gconf からキーパッドのコマンド・マッピングを取得できません。
lt: Nepavyko iš gconf gauti klavišų komandų išdėstymo.
mk: Не можам да ги добијам командите за обележување од gconf.
ne: जिकन्फबाट कुञ्जी प्याडको आदेश पाउन सकिएन.
pa: ਜੀ-ਕਾਨਫ ਵਿੱਚੋਂ ਕੀ-ਪੈਡ ਕਮਾਡਾਂ ਦਾ ਨਕਸ਼ਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦਾ ਹੈ।
ro: Nu pot obţine din gconf amplasarea comenzilor pe key pad.
ru: Невозможно получить распределения команд для цифровой клавиатуры из gconf.
sv: Kan inte hämta tangentbordskommandomappning från gconf.
tr: Gconf'dan tuş takımı komutları eşlenimine ulaşılamıyor.

source: Can not get braille display commands mapping from gconf.
cs: Nemohu získat mapování příkazů displeje Braille z gconf.
cy: Ni ellir cyrchu map gorchmynion dangosydd braille o gconf.
de: Befehlsbelegung der Braille-Anzeige konnte nicht von GConf ermittelt werden.
el: Αδυναμία λήψης εντολών χαρτογράφησης εμφάνισης μπράϊγ από το gconf.
es: No se pueden obtener los mapas de comandos de la línea Braille desde gconf.
eu: Ezin da gconf-etik braille pantailako komando-maparik lortu.
fi: Braille-näytön komentosidontoja ei voida hakea gconfista.
fr: Impossible de récupérer les commandes assignées de l'écran braille depuis gconf.
gl: Non se pode obter os mapas de comandos da liña braille desde gconf.
gu: જીકૉન્ફમાંથી બ્રેઇલ ડિસ્પ્લેના આદેશની સંગતતા મેળવી શકાઇ નહિ.
hi: जी-कॉन्फ़ से ब्रेल प्रदर्शक कमांड्स मैपिंग नहीं मिल पाया.
hu: Nem lehet lekérni a braille-kijelző parancsainak térképeit a gconftól.
id: Tidak mendapatkan pemetaan perintah penampilan braille dari gconf.
it: Impossibile ottenere da gconf la mappatura comandi del display braille.
ja: gconf から点字表示のコマンド・マッピングを取得できません。
lt: Nepavyko iš gconf gauti brailio ekrano komandų išdėstymo.
mk: Не можам да го добијам брајовиот приказ за мапирање на командата од gconf.
ne: जिकन्फबाट अन्धलिपि प्रदर्शन आदेशहरु पाउन सकिएन.
pa: ਜੀ-ਕਾਨਫ ਵਿੱਚੋਂ ਬ੍ਰੇਲ ਵਿਖਾਵੇ ਵਾਲੀਆਂ ਕਮਾਡਾਂ ਦਾ ਨਕਸ਼ਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦਾ ਹੈ।
ro: Nu pot obţine din gconf amplasarea comenzilor ecranului Braille.
ru: Невозможно получить распределения команд для дисплея Брайля из gconf.
sv: Kan inte hämta braille-displaykommandomappning från gconf.
tr: Gconf'dan braille görünüm komut eşlenimine ulaşılamıyor.

source: Can not get user defined commands mapping from gconf.
cs: Nemohu získat mapování uživatelem definovaných příkazů z gconf.
cy: Ni ellir cyrchu map gorchmynion diffiniwyd gan y defnyddiwr o gconf.
de: Benutzerdefinierte Befehlsbelegung konnte nicht von GConf ermittelt werden.
el: Αδυναμία λήψης εντολών χαρτογράφησης καθορισμένων από το χρήστη από το gconf.
es: No se pueden usar mapas de comandos definidos por el usuario desde gconf.
eu: Ezin da erabiltzaileak definitutako komanod-maparik lortu.
fi: Käyttäjän määrittelemien käskyjen komentosidontoja ei voida hakea gconfista.
fr: Impossible de récupérer l'assignation personnalisée des commandes de l'utilisateur dans gconf.
gl: Non se poden obter mapas definidos polo usuario desde gconf.
gu: જીકૉન્ફમાંથી વપરાશકર્તા વ્યાખ્યાયિત આદેશની સંગતતા મેળવી શકાઇ નહિ.
hi: जी-कॉन्फ़ से उपयोगकर्ता पारिभाषित कमांड्स मैपिंग नहीं मिल पाया.
hu: Nem lehet lekérni a felhasználó által definiált parancsok térképeit a gconftól.
id: Tidak mendapatkan pemetaan perintah buatan pengguna dari gconf.
it: Impossibile ottenere da gconf la mappatura dei comandi personalizzati.
ja: gconf からユーザが定義したコマンド・マッピングを取得できません。
lt: Nepavyko iš gconf gauti vartotojo nustatytų komandų išdėstymo.
mk: Не можам да добијам команди за gconf дефинирани од корисникот.
ne: जिकन्फबाट प्रयोगकर्ता आदेश म्यापिङहरु पाउन सकिएन.
pa: ਜੀ-ਕਾਨਫ ਵਿੱਚੋਂ ਉਪਯੋਗੀ ਦੁਆਰਾ ਪ੍ਭਾਸ਼ਿਤ ਕਮਾਡਾਂ ਦਾ ਨਕਸ਼ਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦਾ ਹੈ।
ro: Nu pot obţine din gconf amplasarea comenzilor definite de utilizator
ru: Невозможно получить распределения команд пользователя из gconf.
sv: Kan inte hämta användardefinierad kommandomappning från gconf.
tr: Gconf'dan kullanıcı tanımlı komut eşlenimine ulaşılamıyor.

source: no role available
be: няма даступнае ролі
cs: není k dispozici role
cy: dim rôl ar gael
de: keine Rolle verfügbar
el: δεν υπάρχει διαθέσιμος ρόλος
es: no hay rol disponible
eu: jokaera ez dago erabilgarri
fa: هیچ نقشی در دسترس نیست
fi: ei roolia käytettävissä
fr: aucun rôle disponible
gl: non hai rol dispoñible
gu: કોઇ ભૂમિકા પ્રાપ્ત નથી
hi: कोई रोल उपलब्ध नहीं है
hu: nem áll rendelkezésre szerep
it: nessuna funzione disponibile
ja: 利用できるロールはありません
lt: vaidmenys nerasti
mk: нема достапна улога
ne: कुनै भूमिका उपलब्ध भएन
pa: ਕੋਈ ਭੂਮਿਕਾ ਉਪਲੱਬਧ ਨਹੀਂ
ro: nu există funcţii disponibile
ru: нет доступных ролей
sv: ingen roll tillgänglig
tr: rol bulunmuyor

source: No focus
be: Няма засяроджаньня
cs: Nic aktivní
cy: Dim ffocws
de: Kein Fokus
el: Δεν υπάρχει εστίαση
es: Sin foco
eu: Fokurik ez
fa: بدون تمرکز
fi: ei kohdistusta
fr: Aucun focus
gl: Sen foco
gu: કોઇ પ્રકાશન નથી
hi: कोई फ़ोकस नहीं
hu: Nincs fókusz
it: Focus assente
ja: フォーカスなし
lt: Nėra fokuso
mk: Без фокус
ne: फोकस छैन
pa: ਕੋਈ ਕੇਂਦਰ ਨਹੀ
ro: Fără focalizare
ru: Нет фокуса
sv: Inget fokus
tr: Odaklama yok

source: No accessible object is focused
be: Ніводны даступны аб'ект ня мае засяроджаньня
cs: Není aktivní žádný objekt s usnadněním
cy: Does dim gwrthrych hygyrch wedi ei ffocysu
de: Kein barrierefreies Objekt ist fokussiert
el: Δεν υπάρχει εστίαση σε προσβάσιμο αντικείμενο
es: No hay un objeto accesible enfocado
eu: Ez dago objektu erabilterrazik enfokaturik
fa: هیچ شیء قابل دسترسی مورد تمرکز نیست
fi: Mikään esteettömyyttä tukeva kohde ei ole kohdistettu
fr: Aucun objet accessible n'a le focus
gl: Non hai un obxecto accesible enfocado
gu: પ્રાપ્ત કરી શકાય એવી કોઇ વસ્તુ પ્રકાશિત કરેલ નથી
hi: कोई पहुँचयोग्य ऑब्जैक्ट फ़ोकस्ड नहीं है
hu: Nincs elérhető objektum a fókuszban
it: Nessun oggetto accessibile è in primo piano
ja: アクセスできるオブジェクトにフォーカスは当たっていません
lt: Joks pasiekiamas objektas nėra sufokusuotas
mk: Не е фокусиран достапен објект
ne: उपलब्धता बस्तु फोकस भएन
pa: ਕੋਈ ਉਪਯੋਗੀ ਵਸਤੂ ਕੇਂਦਰਿਤ ਨਹੀ ਹੈ
ro: Nu este focalizat nici un obiect accesibil
ru: Нет доступного объекта в фокусе
sv: Inget åtkomligt objekt är fokuserat
tr: Erişilebilir bir nesne odaklanamadı

source: unknown location
be: невядомае знаходжаньне
cs: neznámé umístění
cy: lleoliad anhysbys
de: unbekannter Ort
el: άγνωστη τοποθεσία
es: ubicación desconocida
eu: kokapen ezezaguna
fa: مکان نامعلوم
fi: tuntematon sijainti
fr: localisation inconnue
gl: ubicación descoñecida
gu: અજાણીતી જગ્યા
hi: अज्ञात स्थान
hu: ismeretlen hely
id: lokasi tidak diketahui
it: posizione sconosciuta
ja: 不明な位置
lt: nežinoma padėtis
mk: непозната локација
ne: अज्ञात ठाँउ
pa: ਅਣਜਾਣ ਟਿਕਾਣਾ
ro: locaţie necunoscută
ru: неизвестное расположение
sv: okänd plats
tr: bilinmeyen yer

source: no details
be: няма падрабязнасьцяў
cs: žádné detaily
cy: dim manylion
de: keine Details
el: δεν υπάρχουν λεπτομέρειες
es: sin detalles
eu: xehetasunik ez
fa: بدون جزییات
fi: ei yksityiskohtia
fr: aucun détail
gl: sen detalles
gu: કોઇ વિગત નથી
hi: कोई विवरण नहीं
hu: nincsenek részletek
id: tidak ada rincian
it: nessun dettaglio
ja: 詳細なし
lt: nėra informacijos
mk: без детали
ne: विवरण छैन
pa: ਕੋਈ ਵਿਸਥਾਰ ਨਹੀ
ro: fără detalii
ru: нет информации
sv: inga detaljer
tr: detaylar yok

source: layer
be: узровень
cs: vrstva
cy: haen
de: Ebene
es: capa
eu: geruza
fa: لایه
fi: kerros
fr: disposition
gl: capa
gu: સ્તર
hi: परत
hu: réteg
id: lapisan
ja: レイヤ
lt: lygis
mk: слој
ne: तह
pa: ਪਰਤ
ro: nivel
ru: уровень
sv: lager
tr: düzey

source: back to layer
be: назад да ўзроўню
cs: zpět na vrstvu
cy: yn ôl i haen
de: zurück auf Ebene
el: πίσω στο layer
es: volver a la capa
eu: itzuli geruzara
fa: عقب به لایه
fi: takaisin kerrokseen
fr: retour à la disposition
gl: voltar á capa
gu: પાછા સ્તર પર
hi: वापस परत पर
hu: vissza a réteghez
id: kembali ke lapisan
it: ritorna al layer
ja: レイヤに戻る
lt: atgal į lygį
mk: назад на слојот
ne: तहमा फर्किनुस
pa: ਪਿੱਛੇ ਪਰਤ ਵੱਲ
ro: înapoi la nivel
ru: назад на уровень
sv: tillbaka till lager
tr: düzeye dön

source: cursor on
be: курсор уключаны
cs: kurzor zapnut
cy: cyrchydd ymlaen
de: Zeiger an
el: δρομέας ενεργός
es: cursor activado
eu: kurtsorea aktibatua
fa: مکان‌نما روشن
fi: kursori päällä
fr: curseur activé
gl: cursor activado
gu: કર્સર ચાલુ
hi: संकेतक चालू
hu: kurzor be
id: kursor hidup
it: cursore attivato
ja: カーソルをオン
lt: žymeklis įjungtas
mk: Вклучи покажувач
ne: कर्सर खुला
pa: ਕਰਸਰ ਚਾਲੂ
ro: cu cursor
ru: курсор включен
sv: muspekare på
tr: imleç açık

source: cursor off
be: курсор выключаны
cs: kurzor vypnut
cy: cyrchydd bant
de: Zeiger aus
el: δρομέας ανενεργός
es: cursor desactivado
eu: kurtsorea desaktibatua
fa: مکان‌نما خاموش
fi: kursori pois päältä
fr: curseur désactivé
gl: cursor desactivado
gu: કર્સર બંધ
hi: संकेतक बंद
hu: kurzor ki
id: kursor mati
it: cursore disattivato
ja: カーソルをオフ
lt: žymeklis išjungtas
mk: Исклучи покажувач
ne: कर्सर बन्द
pa: ਕਰਸਰ ਬੰਦ
ro: fără cursor
ru: курсор выключен
sv: muspekare av
tr: imleç kapalı

source: current cursor is
be: бягучы курсор ё
cs: aktuální kurzor je
cy: mae'r cyrchydd cyfredol yn
de: momentaner Zeiger ist
el: ο τρέχων δρομέας είναι
es: el cursor actual está en
eu: uneko kurtsorea hemen
fa: مکان‌نمای فعلی عبارت است از
fi: nykyinen kursori on
fr: le curseur actuel est
gl: o cursor actual está
gu: વર્તમાન કર્સર છે
hi: वर्तमान संकेतक है
hu: a jelenlegi kurzor
id: kursor saat ini adalah
it: il cursore attuale è
ja: 現在のカーソル:
lt: dabar žymeklis yra
mk: тековниот покажувач е
ne: निश्चित कर्सर
pa: ਮੌਜੂਦ ਕਰਸਰ ਹੈ
ro: cursorul curent este
ru: сейчас курсор
sv: aktuell muspekare är
tr: şuanki imleç

source: cursor size
be: памер курсора
cs: velikost kurzoru
cy: maint cyrchydd
de: Zeigergröße
el: μέγεθος δρομέα
es: tamaño del cursor
eu: kurtsore-tamaina
fa: اندازه‌ی مکان‌نما
fi: kursorin koko
fr: taille du curseur
gl: tamaño do cursor
gu: કર્સર માપ
hi: संकेतक आकार
hu: kurzor mérete
id: ukuran kursor
it: dimensione del cursore
ja: カーソルのサイズ
lt: žymeklio dyis
mk: големина на покажувачот
ne: कर्सर आकार
pa: ਕਰਸਰ ਆਕਾਰ
ro: mărime cursor
ru: размер курсора
sv: muspekarstorlek
tr: imleç boyutu

source: cursor magnification on
be: павелічэньне курсора ўключана
cs: zvětšení kurzoru zapnuto
cy: chwyddo cyrchydd ymlaen
de: Zeigervergrößerung an
el: μεγέθυνση δρομέα ενεργή
es: magnificación del cursor activada
eu: kurtsore-lupa aktibatua
fa: بزرگ‌نمایی مکان‌نما روشن
fi: kursorin suurennus päällä
fr: activer l'agrandissement du curseur
gl: magnificación do cursor activada
gu: કર્સર વિસ્તૃતીકરણ ચાલુ
hi: संकेतक आवर्धन चालू
hu: kurzor nagyítása be
id: pembesaran kursor hidup
it: ingrandimento del puntatore attivato
ja: カーソルの拡大表示をオン
lt: žymeklio didinimas įjungtas
mk: зголемувањето на стрелката е вклучено
ne: कर्सर अभिवर्धकता खुला
pa: ਕਰਸਰ ਵਾਧਾ ਚਾਲੂ
ro: cu mărirea cursorului
ru: увеличение курсора включено
sv: muspekarförstoring på
tr: imleç büyüteci açık

source: cursor magnification off
be: павелічэньне курсора выключана
cs: zvětšení kurzoru vypnuto
cy: chwyddo cyrchydd bant
de: Zeigervergrößerung ist
el: μεγέθυνση δρομέα ανενεργή
es: lupa del cursor desactivada
eu: kurtsore-lupa desaktibatua
fa: بزرگ‌نمایی مکان‌نما خاموش
fi: kursorin suurennus pois päältä
fr: désactiver l'agrandissement du curseur
gl: magnificación do cursor desactivada
gu: કર્સર વિસ્તૃતીકરણ બંધ
hi: संकेतक आवर्धन बंद
hu: kurzor nagyítása ki
id: pembesaran kursor mati
it: ingrandimento del puntatore disattivato
ja: カーソルの拡大表示をオフ
lt: žymeklio didinimas išjungtas
mk: зголемувањето на стрелката е исклучено
ne: कर्सर अभिवर्धकता बन्द
pa: ਕਰਸਰ ਵਾਧਾ ਬੰਦ
ro: fără mărirea cursorului
ru: увеличение курсора выключено
sv: muspekarförstoring av
tr: imleç büyüteci kapalı
