Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: cursor color
be: колер курсора
cs: barva kurzoru
cy: lliw cyrchydd
de: Zeigerfarbe
el: χρώμα δρομέα
es: color del cursor
eu: kurtsore-kolorea
fa: رنگ مکان‌نما
fi: kursorin väri
fr: couleur du curseur
gl: cor do cursor
gu: કર્સરનો રંગ
hi: संकेतक रंग
hu: kurzor színe
id: warna kursor
it: colore del cursore
ja: カーソルの色
lt: žymeklio spalva
mk: боја на покажувачот
ne: कर्सर रङ्ग
pa: ਕਰਸਰ ਰੰਗ
ro: culoarea cursorului
ru: цвет курсора
sv: muspekarfärg
tr: imleç rengi

source: crosshair on
be: крыжык уключаны
cy: blewyn croes ymlaen
de: Fadenkreuz an
el: στόχαστρο ενεργό
eu: gurutzea aktibatua
fr: activer le viseur
hi: क्रास-हेयर चालू
hu: célkereszt be
id: crosshair hidup
ja: クロスヘアをオン
mk: Вклучи мета
ne: क्रसहेयर खुला
ro: cu reticul
ru: перекрестье включено
tr: inceartı açık

source: crosshair off
be: крыжык выключаны
cy: blewyn croes bant
de: Fadenkreuz aus
el: στόχαστρο ανενεργό
eu: gurutzea desaktibatua
fr: désactiver le viseur
hi: क्रास-हेयर बंद
hu: célkereszt ki
id: crosshair mati
ja: クロスヘアをオフ
mk: Исклучи мета
ne: क्रसहेयर बन्द
ro: fără reticul
ru: перекрестье выключено
tr: inceartı kapalı

source: crosshair clip on
cy: clipio blewyn croes ymlaen
de: Fadenkreuz-Clip an
el: περικοπή στοχάστρου ενεργή
eu: gurutzearen klipa aktibatua
fr: activer le masque du viseur
hi: क्रास-हेयर क्लिप-ऑन
hu: célkereszt metszéspontja be
id: pemotongan crosshair hidup
ja: クロスヘアのクリップをオン
mk: клипот за рамнење е уклучен
ne: क्रसहेयर क्लिप खुला
ro: cu selecţie cu reticulul
ru: фиксация перекрестья включена
tr: ince artı imleç kırpması açık

source: crosshair clip off
cy: clipio blewyn croes bant
de: Fadenkreuz-Clip aus
el: περικοπή στοχάστρου ανενεργή
eu: gurutzearen klipa desaktibatua
fr: désactiver le masque du viseur
hi: क्रास-हेयर क्लिप ऑफ़
hu: célkereszt metszéspontja ki
id: pemotongan crosshair mati
ja: クロスヘアのクリップをオフ
mk: клипот за рамнење е исклучен
ne: क्रसहेयर क्लिप बन्द
ro: fără selecţie cu reticulul
ru: фиксация перекрестья выключена
tr: ince artı imleç kırpması kapalı

source: crosshair size
be: памер крыжыка
cy: maint blewyn croes
de: Fadenkreuzgröße
el: μέγεθος στοχάστρου
eu: gurutze-tamaina
fr: taille du viseur
hi: क्रास-हेयर आकार
hu: célkereszt mérete
id: ukuran crosshair
ja: クロスヘアのサイズ
mk: големина на мета
ne: क्रसहेयर आकार
ro: mărime reticul
ru: размер перекрестья
tr: inceartı büyüklüğü

source: crosshair color
be: колер крыжыка
cy: lliw blewyn croes
de: Fadenkreuzfarbe
el: χρώμα στόχαστρου
eu: gurutze-kolorea
fr: couleur du viseur
hi: क्रास-हेयर रंग
hu: célkereszt színe
id: warna crosshair
ja: クロスヘアの色
mk: боја на мета
ne: क्रसहेयर रङ्ग
ro: culoare reticul
ru: цвет перекрестья
tr: inceartı rengi

source: zoomer placement left
cs: umístění zvětšovače vlevo
cy: chwith lleoli chwyddwr
de: Vergrößererplatzierung links
el: τοποθέτηση μεγεθυντή αριστερά
es: Colocación del ampliador a la izquierda
eu: Zooma ezkerrean kokatu
fi: lähentäjän sijainti vasemmalta
fr: Placement à gauche du zoom
gl: colocación do ampliador á esquerda
gu: નાનું મોટુ કરનારની ડાબી બાજૂ ગોઠવણી
hi: ज़ूमर प्लेसमेंट बायाँ
hu: nagyító elhelyezkedése balról
id: penempatan kiri zoomer
it: coordinata lato sinistro dell'ingranditore
ja: 左に拡大表示
lt: lupos lauko kairė pusė
mk: поставување·на·приближувачот·лево
ne: जुमर स्थापन बाँया
pa: ਜ਼ੂਮਰ ਸਥਾਪਤੀ ਖੱਬੇ
ro: amplasarea marginii din stânga a vizorului
ru: управление масштабированием слева
sv: inzoomarplacering vänster
tr: yakınlaştırıcı yerle

source: zoomer placement top
cs: umístění zvětšovače nahoře
cy: pen lleoli chwyddwr
de: Vergrößererplatzierung oben
el: τοποθέτηση μεγεθυντή πάνω
es: Colocación del ampliador arriba
eu: Zooma goian kokatu
fi: lähentäjän sijainti ylhäältä
fr: Placement en haut du zoom
gl: colocación do ampliador enriba
gu: નાનું મોટુ કરનારની ઉપરની બાજૂએ ગોઠવણી
hi: ज़ूमर प्लेसमेंट ऊपर
hu: nagyító elhelyezkedése fentről
id: penempatan atas zoomer
it: coordinata lato superiore dell'ingranditore
ja: 上に拡大表示
lt: lupos lauko viršus
mk: поставување на приближувачот на врвот
ne: जुमर स्थापन माथी
pa: ਜ਼ੂਮਰ ਸਥਾਪਤੀ ਉੱਪਰ
ro: amplasarea marginii de sus a vizorului
ru: управление масштабированием сверху
sv: inzoomarplacering överst
tr: yakınlaştırıcı yerleştirimi yukarıda

source: zoomer placement width
cs: šířka umístění zvětšovače
cy: lled lleoli chwyddwr
de: Vergrößererplatzierung Breite
el: πλάτος τοποθέτησης μεγεθυντή
es: Anchura del emplazamiento del ampliador
eu: Zoom kokapenaren zabalera
fi: lähentäjän leveys
fr: Largeur de placement du zoom
gl: anchura do emprazamento do ampliador
gu: નાનું મોટુ કરનારની જગ્યાની પહોળાઇ
hi: ज़ूमर प्लेसमेंट चौड़ाई
hu: nagyító elhelyezkedése: szélesség
id: penempatan lebar zoomer
it: larghezza dell'ingranditore
ja: 拡大表示する場所の幅
lt: lupos lauko plotis
mk: ширина на поставување·на·приближувачот
ne: जुमर स्थापन चौडाइ
pa: ਜ਼ੂਮਰ ਸਥਾਪਤੀ ਚੌੜਾਈ
ro: lătimea vizorului
ru: ширина управления масштабированием
sv: inzoomarplaceringsbredd
tr: yakınlaştırıcı yerleştirimi genişliği

source: zoomer placement height
cs: výška umístění zvětšovače
cy: uchder lleoli chwyddwr
de: Vergrößererplatzierung Höhe
el: ύψος τοποθέτησης μεγεθυντή
es: altura del emplazamiento del ampliador
eu: Zoom kokapenaren altuera
fi: lähentäjän korkeus
fr: Hauteur de placement du zoom
gl: altura do emprazamento do ampliador
gu: નાનું મોટુ કરનારની જગ્યાની ઊંચાઇ
hi: ज़ूमर प्लेसमेंट ऊँचाई
hu: nagyító elhelyezkedése: magasság
id: penempatan tinggi zoomer
it: altezza dell'ingranditore
ja: 拡大表示する場所の高さ
lt: lupos lauko aukštis
mk: висина·на·поставување на приближувачот
ne: जुमर स्थापन उचाइ
pa: ਜ਼ੂਮਰ ਸਥਾਪਤੀ ਉਚਾਈ
ro: înăltimea vizorului
ru: высота управления масштабированием
sv: inzoomarplaceringshöjd
tr: yakınlaştırıcı yerleştirimi yüksekliği

source: magnifier target
cs: cíl lupy
cy: targed chwyddwr
de: Lupenziel
el: στόχος μεγεθυντή
es: objetivo del magnificador
eu: luparen helburua
fi: suurennuslasin kohde
fr: cible de la loupe
gl: obxectivo do magnificador
gu: વિસ્તૃતિકરણ લક્ષ્ય
hi: आवर्धक लक्ष्य
hu: nagyító célja
id: target pembesar
it: destinazione dell'ingranditore
ja: 拡大する対象
lt: lupos takinys
mk: мета на зголемувачот
ne: अभिवर्धक निशाना
pa: ਵੱਡਦਰਸ਼ੀ ਸਰੋਤ
ro: ţinta lupei
ru: цель увеличния
sv: förstorarmål
tr: büyüteç hedefi

source: magnifier source
be: крыніца павелічальніка
cs: zdroj lupy
cy: ffynhonnell chwyddwr
de: Lupenquelle
el: πηγή μεγεθυντή
es: origen del magnificador
eu: luparen jatorria
fi: suurennuslasin lähde
fr: Source de la loupe
gl: orixe do magnificador
gu: વિસ્તૃતીકારક સ્ત્રોત
hi: आवर्धक स्त्रोत
hu: nagyító forrása
id: sumber pembesar
it: sorgente dell'ingranditore
ja: 拡大する表示元
lt: lupos šaltinis
mk: извор на зголемувачот
ne: अभिवर्धक श्रोत
pa: ਵੱਡਦਰਸ਼ੀ ਸਰੋਤ
ro: sursa lupei
ru: исходное увеличение
sv: förstorarkälla
tr: büyüteç kaynağı

source: zoom factor x
be: значэньне павелічэньня па x
cs: činitel zvětšení x
cy: ffactor chwyddo X
de: X-Vergrößerungsfaktor
el: παράγοντας μεγέθυνσης x
es: factor de ampliación x
eu: zoomaren x faktorea
fa: ضریب زوم x
fi: suurennuskerroin x
fr: facteur d'agrandissement en x
gl: factor de ampliación x
gu: નાનુ મોટુ કરવાનું x પ્રમાણ
hi: ज़ूम गुणक एक्स
hu: x nagyítási arány
it: fattore di ingrandimento asse X
ja: X 軸の拡大率
lt: x mastelis
mk: фактор на приближување x
ne: जुम फ्याक्टर एक्स
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ x
ro: factor de mărire x
ru: фактор масштабирования x
sv: zoomfaktor x
tr: x yakınlaştırıcı faktörü

source: zoom factor y
be: значэньне павелічэньня па y
cs: činitel zvětšení y
cy: ffactor chwyddo Y
de: Y-Vergrößerungsfaktor
el: παράγοντας μεγέθυνσης y
es: factor de ampliación y
eu: zoomaren y faktorea
fa: ضریب زوم y
fi: suurennuskerroin y
fr: facteur d'agrandissement en y
gl: factor de ampliación y
gu: નાનુ મોટુ કરવાનું y પ્રમાણ
hi: ज़ूम गुणक वाई
hu: y nagyítási arány
it: fattore ingrandimento asse Y
ja: Y 軸の拡大率
lt: y mastelis
mk: фактор·на·приближување y
ne: जुम फ्याक्टर वाइ
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ y
ro: factor de mărire y
ru: фактор масштабирования y
sv: zoomfaktor y
tr: y yakınlaştırıcı faktörü

source: zoom factor locked
cs: činitel zvětšení zamčen
cy: ffactor chwyddo wedi cloi
de: Vergrößerungsfaktor gesperrt
el: παράγοντας μεγέθυνσης κλειδωμένος
es: factor de ampliación bloqueado
eu: zoomaren faktorea blokeatua
fa: ضریب زوم قفل شد
fi: suurennuskerroin lukittu
fr: bloquer le facteur d'agrandissement
gl: factor de ampliación bloqueado
gu: નાનુ મોટુ કરવાના પ્રમાણ પર તાળુ છે
hi: ज़ूम गुणक तालाबन्द
hu: nagyítási arány zárolva
it: fattore di ingrandimento bloccato
ja: 拡大率をロック
lt: fiksuotas masteliu santykis
mk: факторот за зумирање е заклучен
ne: जुम फ्याक्टर ताल्चा लगाउनु
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ ਨੂੰ ਜਿੰਦਰਾ
ro: factorul de mărire blocat
ru: зафиксированный фактор масштабирования
sv: zoomfaktor låst
tr: yakınlaştşrıcı faktörü kilitlendi

source: zoom factor unlocked
cs: činitel zvětšení odemčen
cy: ffactor chwyddo heb ei gloi
de: Vergrößerungsfaktor nicht gesperrt
el: παράγοντας μεγέθυνσης ξεκλειδώθηκε
es: factor de ampliación desbloqueado
eu: zoomaren faktorea desblokeatua
fa: ضریب زوم آزاد شد
fi: suurennuskerroin ei lukittu
fr: débloquer le facteur d'agrandissement
gl: factor de ampliación desbloqueado
gu: નાનુ મોટુ કરવાના પ્રમાણ પરથી તાળુ કાઢી નખાયુ છે
hi: ज़ूम गुणक तालाबन्द नहीं
hu: nagyítási arány feloldva
it: fattore di ingrandimento sbloccato
ja: 拡大率のロック解除
lt: nefiksuotas masteliu santykis
mk: факторот за зумирање е отклучен
ne: जुम फ्याक्टर ताल्चा नलगाउनु
pa: ਜ਼ੂਮ ਗੁਣਾਂਕ ਨੂੰ ਜਿੰਦਰਾ ਨਹੀ
ro: factorul de mărire deblocat
ru: свободный фактор масштабирования
sv: zoomfaktor olåst
tr: yakınlaştırıcı faktörü kilidi açıldı

source: invert on
be: адваротны выгляд уключаны
cs: invertování zapnuto
cy: gwrthdroi ymlaen
de: Invertieren an
el: αναστροφή ενεργή
es: invertir activado
eu: alderanzketa aktibatua
fi: ylösalaisin kääntö päällä
fr: activer l'inversion
gl: invertir activado
gu: ઉલટુ કરવાનું ચાલું
hi: इनवर्ट चालू
hu: invertálás be
id: kebalikan hidup
it: inversione attivata
ja: 反転をオン
lt: inversija įjungta
mk: вклучено е обратно
ne: उल्टो खुला
pa: ਉਲਟ ਚਾਲੂ
ro: cu inversiune
ru: инверсия включена
sv: invertering på
tr: tersi açık

source: invert off
be: адваротны выгляд выключаны
cs: invertování vypnuto
cy: gwrthdroi bant
de: Invertieren aus
el: αναστροφή ανενεργή
es: invertir desactivado
eu: alderanzketa desaktibatua
fi: ylösalaisin kääntö pois päältä
fr: désactiver l'inversion
gl: invertir desactivado
gu: ઉલટુ કરવાનું બંધ
hi: इनवर्ट बंद
hu: invertálás ki
id: kebalikan mati
it: inversione disattivata
ja: 反転をオフ
lt: inversija išjungta
mk: исклучено е обратно
ne: उल्टो बन्द
pa: ਉਲਟ ਬੰਦ
ro: fără inversiune
ru: инверсия выключена
sv: invertering av
tr: tersi kapalı

source: magnifier smoothing type
be: від згладжваньня павелічальніка
cs: typ vyhlazování lupy
cy: math llyfni chwyddwr
de: Lupenglättungstyp
el: τύπος εξομάλυνσης μεγεθυντή
es: Tipo de suavizado del magnificador
eu: luparen leuntasun mota
fa: نوع هموارسازی ذره‌بین
fi: suurennuslasin pehmennyksen tyyppi
fr: Type de lissage de la loupe
gl: tipo de suavizado do magnificador
gu: વિસ્તૃતીકારકને સરખુ કરવાનો પ્રકાર
hi: आवर्धक चिकनापन प्रकार
hu: nagyító simításának típusa
it: tipo di smussatura dell'ingranditore
ja: 拡大鏡のなめらかさのタイプ
lt: lupos glotninimo tipas
mk: тип на замаглување на зголемувачот
ne: अभिवर्धक स्मुथिङ प्रकार
pa: ਵੱਡਦਰਸ਼ੀ ਮੁਲਾਇਮ ਕਿਸਮ
ro: tip de netezire lupă
ru: тип сглаживания увеличения
sv: förstorarutjämningstyp
tr: büyüteç düzgünleştirici çeşidi

source: mouse tracking mode
be: рэжым адсочваньня мышы
cs: režim sledování myši
cy: modd dilyn llygoden
de: Mausverfolgungsmodus
el: λειτουργία χάραξης πορείας ποντικιού
es: modo de seguimiento del ratón
eu: saguaren jarraipen mota
fi: hiiren seurantatila
fr: mode de suivi de souris
gl: modo de seguemento do rato
gu: માઉસ ટ્રેકીંગની સ્થિતિ
hi: माउस ट्रेकिंग मोड
hu: egérkövetés módja
id: mode pelacakan mouse
it: modalità di inseguimento del mouse
ja: マウス追跡モード
lt: pelės sekimo režimas
mk: режим на следење на глувчето
ne: माउस ट्र्याकिङ मोड
pa: ਮਾਊਸ ਖੋਜ ਵਿਧੀ
ro: în modul de urmărire a mausului
ru: режим слежения за мышью
sv: musspårningsläge
tr: fare takip modu

source: panning on
cs: posuv zapnut
cy: symud ochr ymlaen
de: Schwenken an
el: κύλιση οθόνης ενεργή
es: Activar panorámica
eu: panoramika aktibatu
fi: panorointi päällä
fr: panoramique activé
gl: activar panorámica
gu: પેનીંગ ચાલુ
hi: पैनिंग चालू
hu: követés be
it: scorrimento attivato
ja: パンをオン
lt: sklaidymas įjungtas
mk: менувањето на екранот е вклучено
ne: प्यानिङ खुला
pa: ਸਫਾਈ ਚਾਲੂ
ro: cu defilare
ru: панорамирование включено
sv: panorering på
tr: gezdirme açık

source: panning off
cs: posuv vypnut
cy: symud ochr bant
de: Schwenken aus
el: κύλιση οθόνης ανενεργή
es: desactivar panorámica
eu: panoramika desaktibatu
fi: panorointi pois päältä
fr: panoramique désactivé
gl: desactivar panorámica
gu: પેનીંગ બંધ
hi: पैनिंग बंद
hu: követés ki
it: scorrimento disattivato
ja: パンをオフ
lt: skalidymas išjungtas
mk: менувањето на екранот е исклучено
ne: प्यानिङ बन्द
pa: ਸਫਾਈ ਬੰਦ
ro: fără defilare
ru: панорамирование выключено
sv: panorering av
tr: gezdirme kapalı

source: alt
fa: دگرساز
hi: आल्ट

source: control
de: Strg
eu: kontrol
fa: مهار
fr: ctrl
hi: ट्रोल
lt: vald
tr: kontrol

source: shift
de: Umschalttaste
es: mayúscula
fa: تبدیل
fr: maj
gl: maiúscula
hi: शिफ्ट
lt: lyg2
sv: skift

source: Window
cs: Okno
cy: Ffenest
de: Fenster
el: Παράθυρο
es: Ventana
eu: Leihoa
fa: پنجره
fi: Ikkuna
fr: Fenêtre
gl: Fiestra
gu: વિન્ડો
hi: विंडो
hu: Ablak
id: Jendela
it: Finestra
ja: ウィンドウ
lt: Langas
mk: Прозорец
ne: विन्डो
pa: ਝਰੋਖਾ
ro: Fereastră
ru: Окно
sv: Fönster
tr: Pencere

source: Menu
cy: Dewislen
de: Menü
el: Μενού
es: Menú
eu: Menua
fa: منو
fi: Valikko
gl: Menú
gu: મેનુ
hi: मेनू
hu: Menü
it: Menù
ja: メニュー
lt: Meniu
mk: Мени
ne: मेनु
pa: ਮੇਨੂ
ro: Meniu
ru: Меню
sv: Meny
tr: Menü

source: caps lock
cy: clo caps
de: Dauerumschalttaste
es: bloqueo de mayúsculas
eu: Blok.maius.
fa: قفل تبدیل
gl: bloqueo de maiúsculas
hi: केप्स लॉक
lt: didž
pa: ਕੈਪਸ-ਲਾਕ
ru: регистр

source: num lock
cy: clo rhif
de: Zahlenumschalter
es: Bloqueo numérico
eu: Blok.zenb.
fr: Verr num
gl: bloqueo numérico
hi: न्यूम लॉक
lt: skaitm
pa: ਨੰਮ-ਲਾਕ
ru: цифры

source: right
be: направа
cs: doprava
cy: de
de: Rechts
el: δεξιά
es: flecha derecha
eu: eskuina
fa: راست
fi: oikea
fr: droit
gl: dereita
gu: જમણે
hi: दायाँ
hu: jobb
id: kanan
it: «destra»
lt: dešinėn
mk: десно
ne: दाँया
pa: ਸੱਜਾ
ro: la dreapta
ru: вправо
sv: höger
tr: sağ

source: left
be: налева
cs: doleva
cy: chwith
de: Links
el: αριστερά
es: flecha izquierda
eu: ezkerra
fa: چپ
fi: vasen
fr: gauche
gl: esquerda
gu: ડાબે
hi: बायाँ
hu: bal
id: kiri
it: «sinistra»
lt: kairėn
mk: лево
ne: बाँया
pa: ਖੱਬਾ
ro: la stânga
ru: влево
sv: vänster
tr: sol

source: home
be: упачатак
cs: domů
cy: adref
de: Pos1
es: inicio
eu: hasiera
fa: آغازه
fr: début
gl: inicio
gu: ઘર
hi: घर
id: awal
lt: namo
ne: घर
ru: начало

source: end
be: уканец
cs: konec
cy: diwedd
de: Ende
es: fin
eu: amaiera
fa: پایان
fr: fin
gl: fin
gu: અંત
hi: अंत
id: akhir
it: «fine»
lt: pabaigon
ne: समाप्त
ru: конец

source: page up
be: на старонку ўгору
cs: stránka nahoru
cy: tudalen i fyny
de: Bild auf
es: retroceso de página
eu: orri gora
fi: sivu ylös
fr: page précédente
gl: retroceso de páxina
gu: એક પાનુ ઉપર જાઓ
hi: पृष्ठ ऊपर
id: halaman atas
it: «pagina su»
lt: lapu pirmyn
ne: पेज माथी
ru: страница вверх

source: page down
be: на старонку да долу
cs: stránka dolů
cy: tudalen i lawr
de: Bild ab
es: avance de página
eu: orri behera
fi: sivu alas
fr: page suivante
gl: avance de páxina
gu: એક પાનુ નીચે જાઓ
hi: पृष्ठ नीचे
id: halaman bawah
it: «pagina giù»
lt: lapu atgal
ne: पेज तल
ru: страница вниз

source: down
be: да долу
cs: dolů
cy: i lawr
de: Unten
el: κάτω
es: flecha abajo
eu: behera
fa: پایین
fi: alas
fr: descendre
gl: abaixo
gu: નીચે
hi: नीचे
hu: le
id: bawah
it: «giù»
lt: žemyn
mk: долу
ne: तल
ro: în jos
ru: вниз
sv: ned
tr: aşağı

source: up
be: угору
cs: nahoru
cy: i fyny
de: Oben
el: πάνω
es: flecha arriba
eu: gora
fa: بالا
fi: ylös
fr: monter
gl: arriba
gu: ઉપર
hi: ऊपर
hu: fel
id: atas
it: «su»
lt: aukštyn
mk: горе
ne: माथि
ro: în sus
ru: вверх
sv: upp
tr: yukarı

source: backspace
cy: ôl-fysell
de: Rücktaste
es: retroceso
eu: atzera-tekla
fa: پس‌بر
fi: kenoviiva
fr: retour
gl: retroceso
gu: બેકસ્પેસ
hi: बेकस्पेस
ja: BS
ne: हटाउनुस
pa: ਬੈਕਸਪੇਸ
ru: возврат каретки
sv: bakåtsteg
tr: geri boşluk

source: delete
cy: dileu
de: löschen
es: borrar
eu: ezabatu
fa: حذف
fi: poista
fr: suppr
gl: borrar
gu: કાઢી નાંખો
hi: डिलीट
id: hapus
it: cancella
ja: DEL
ne: मेटाउनुस
pa: ਹਟਾਓ
ru: удалить
tr: sil

source: escape
cy: dianc
eu: ihes
fa: گریز
fr: échappement
gu: એસ્કેપ
hi: एस्केप
ja: ESC
ne: निस्कनुस
ru: отмена
tr: kaçış

source: Welcome to Gnopernicus
be: Вітаем у Gnopernicus
cs: Vítejte v Gnopernicu
cy: Croeso i Gnopernicus
de: Willkommen zu Gnopernicus
el: Καλώς ήλθατε στο Gnopernicus
es: Bienvenido a Gnopernicus
eu: Ongi etorri Gnopernicus-era
fa: به Gnopernicus خوش آمدید
fi: Tervetuloa Gnopernicukseen
fr: Bienvenue à Gnopernicus
gl: Benvido a Gnopernicus
gu: ગ્નોપરનીકસમાં સ્વાગત છે
hi: ग्नोपरनिकस में आपका स्वागत है
hu: Üdvözli a Gnopernicus
id: Selamata Datang di Gnopernicus
it: Benvenuto in Gnopernicus
ja: Gnopernicus へようこそ
lt: Sveiki paleidę Gnopernicus
mk: Добредојдовте во Гноперник!
ne: जिनपेर्निकस्मा स्वागत छ
pa: ਗਨੋਪਰਨਿਕੁਸ ਵੱਲੋਂ ਜੀ ਆਇਆਂ ਨੂੰ
ro: Bine aţi venit la Gnopernicus
ru: Добро пожаловать в Гноперникус
sv: Välkommen till Gnopernicus
tr: Gnopernicusa Hoşgeldiniz

source: braille device can not be initialized
be: прылада брайля ня можа быць распачата
cs: zařízení braille nemůže být inicializováno
cy: ni ellir ymgychwyn y ddyfais braille
de: Braille-Gerät konnte nicht initialisiert werden
el: αδυναμία αρχικοποίησης συσκευής μπράϊγ
es: el dispositivo Braille no se pudo inicializar
eu: braille gailua ezin da hasieratu
fa: راه‌اندازی دستگاه بریل ممکن نیست
fi: braille-laitetta ei voida alustaa
fr: le périphérique braille ne peut être initialisé
gl: o dispositivo braille non se puido inicializar
gu: બ્રેઇલ ઉપકરણને શરૂ કરી શકાતુ નથી
hi: ब्रेल उपकरण प्रारंभ नहीं किया जा सका
hu: a braille-eszköz nem inicializálható
id: perangkat braile tidak dapat dikenali
it: impossibile inizializzare il dispositivo braille
ja: 点字デバイスを初期化できません
lt: brailio įrenginys negali būti paleistas
mk: брајовиот уред не може да се иницијализира
ne: अन्धलिपि यन्त्र थालनी गर्न सकिँदैन
pa: ਬ੍ਰੇਲ ਯੰਤਰ ਸ਼ੁਰੂ ਨਹੀ ਹੋ ਸਕਦਾ
ro: dispozitivul Braille nu poate fi iniţializat
ru: невозможно инициализировать устройство Брайля
sv: braille-enheten kan inte initieras
tr: braille aygıtı ilklendirilemiyor

source: Gnopernicus is now exiting. Have a nice day!
be: Gnopernicus завяршае сваю працу. Усяго найлепшага!
cs: Gnopernicus nyní skončí. Pěkný den!
cy: Mae Gnopernicus yn gorffen nawr. Dydd da i chi!
de: Gnopernicus wird jetzt beendet.
el: Ο Gnopernicus τώρα τερματίζεται. Να περνάτε καλά!
es: Gnopernicus va a salir ahora. ¡Qué tenga un buen día!
eu: Gnopernicus irtetzen ari da. Egun politta izan!
fa: در حال خروج از Gnopernicus. روز خوبی داشته باشد!
fi: Gnopernicusta suljetaan. Pidä hauska päivä!
fr: Gnopernicus se ferme. Passez une bonne journée !
gl: Gnopernicus vai a saír agora. Que teña un bo día!
gu: ગ્નોપરનીકસ બહાર નીકળી રહ્યુ છે. શુભ દિવસ!
hi: ग्नोपरनिकस अब बाहर हो रहा है. आपका दिन मंगलमय हो!
hu: A Gnopernicus most kilép. További szép napot!
id: Gnopernicus sekarang di tutup. Semoga bahagia!
it: Chiusura di gnopernicus in corso. Buon proseguimento!
ja: Gnopernicus を終了します。よい一日を！
lt: Gnopernicus baigia darbą. Geros Jums dienos!
mk: Гноперник сега се исклучува. Имајте пријатен ден!
ne: जिनोपेर्निकस अब जाँदैछ. तपाईको दिन शुभ रहोस!
pa: ਗਨੋਪਰਨਿਕੁਸ ਹੁਣ ਬਾਹਰ ਜਾ ਰਿਹਾ ਹੈ। ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ!
ro: Ieşire din Gnopernicus. Vă dorim o zi placută!
ru: Гноперникус завершает работу. Всего хорошего!
sv: Gnopernicus avslutas nu. Ha en trevlig dag!
tr: Gnopernicus şimdi kapalnıyor. İyi günler!

source: srcore
hi: एसआर-कोर
ne: स्क्रोर
pa: ਸਰਕੋਰ

source: UNK
cs: NEZ
cy: ANH
de: UNB
el: ΑΓΝ
es: DCN
eu: EZZ
fi: TUNT
fr: UNC
gl: DCÑ
hi: यूएनके
hu: ISM
it: SCO
lt: NEŽ
ne: यु एन के
ro: NEC
ru: НЕИЗ
sv: OK
tr: BİL

source: UNKNOWN
cs: NEZNÁMé
cy: ANHYSBYS
de: UNBEKANNT
el: ΆΓΝΩΣΤΟ
es: DESCONOCIDO
eu: EZEZAGUNA
fa: نامعلوم
fi: TUNTEMATON
fr: INCONNU
gl: DESCOÑECIDO
gu: અજ્ઞાત
hi: अज्ञात
hu: ISMERETLEN
id: TIDAK DIKETAHUI
it: SCONOSCIUTO
lt: NEŽINOMAS
mk: НЕПОЗНАТО
ne: अज्ञात
pa: ਅਣਜਾਣ
ro: NECUNOSCUT
ru: НЕИЗВЕСТНО
sv: OKÄND
tr: BİLİNMEYEN

source: Unknown
cs: Neznámé
cy: Anhysbys
de: Unbekannt
el: Άγνωστο
es: Desconocido
eu: Ezezaguna
fa: نامعلوم
fi: Tuntematon
fr: Inconnu
gl: Descoñecido
gu: અજ્ઞાત
hi: अज्ञात
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
lt: Nežinomas
mk: Непознато
ne: अज्ञात
pa: ਅਣਜਾਣ
ro: Necunoscut
ru: Неизвестно
sv: Okänd
tr: Bilinmeyen

source: INVALID
cs: NEPLATNÉ
cy: ANNILYS
de: UNGÜLTIG
el: ΜΗ ΕΓΚΥΡΟ
es: INVÁLIDO
eu: BALIOGABEA
fa: نامعتبر
fi: VIRHEELLINEN
fr: INVALIDE
gl: INVÁLIDO
gu: અયોગ્ય
hi: अवैध
hu: ÉRVÉNYTELEN
id: SALAH
it: NON VALIDO
lt: NETINKAMAS
mk: НЕВАЛИДНО
ne: खारिज
pa: ਗਲਤ
ru: НЕКОРРЕКТНО
sv: OGILTIG
tr: GEÇERSIZ

source: Invalid
cs: Neplatné
cy: Annilys
de: Ungültig!
el: Μη έγκυρο
es: Inválido
eu: Baliogabea
fa: نامعتبر
fi: Virheellinen
fr: Invalide
gl: Inválido
gu: અયોગ્ય
hi: अवैध
hu: Érvénytelen
id: Salah
it: Non valido
lt: Netinkamas
mk: Невалидно
ne: खारिज
pa: ਅਯੋਗ
ru: Некорректно
sv: Ogiltig
tr: Geçersiz

source: ALR
cs: UPO
cy: RHY
el: ΣΝΓ
eu: ABS
fi: VAR
hi: एएलआर
hu: FGY
it: AVV
ne: ए एल् आर
ru: ПРД
sv: VAR

source: ALERT
cs: UPOZORNĚNÍ
cy: RHYBUDD
de: ALARM
el: ΣΥΝΑΓΕΡΜΌΣ
es: ALERTA
eu: ABISUA
fa: هشدار
fi: VAROITUS
fr: ALERTE
gl: ALERTA
gu: ચેતવો
hi: सावधान
hu: FIGYELMEZTETÉS
id: PERINGATAN
it: AVVISO
lt: ALIARMAS
ne: सतर्कता
pa: ਚੇਤਾਵਨੀ
ro: ALARMĂ
ru: ПРЕДУПРЕЖДЕНИЕ
sv: VARNING
tr: ALARM

source: CNV
cy: CNF
de: LNW
el: ΚΜΒ
es: LNZ
eu: OHL
fi: KNG
gl: LNZ
hi: सीएनवी
hu: VSZ
lt: LAP
ne: सि एन भि
ro: TBL
ru: ПЛР
sv: RDK
tr: TVL

source: CANVAS
cy: CYNFAS
de: LEINWAND
el: ΚΑΜΒΆΣ
es: LIENZO
eu: OIHALA
fi: KANGAS
gl: LENZO
gu: કેન્વાસ
hi: केनवास
hu: VÁSZON
it: CANVAN
lt: LAPAS
ne: क्यानभास
ro: TABLOU
ru: ПОЛЕ РИСОВАНИЯ
sv: RITDUK
tr: TUVAL

source: Canvas
cy: Cynfas
de: Leinwand
el: Καμβάς
es: Lienzo
eu: Ohiala
fi: Kangas
gl: Lenzo
gu: કેન્વાસ
hi: केनवास
hu: Vászon
id: Kanvas
lt: Lapas
mk: стрелка
ne: क्यानभास
pa: ਪਰਦਾ
ro: Tablou
ru: Поле рисования
sv: Ritduk
tr: Tuval

source: CHK
cs: ZŠP
cy: TIC
de: KTK
el: ΚΕΠ
es: CV
eu: KLK
fi: VAR
fr: CAC
gl: CV
hi: सीएचके
hu: JNZ
lt: VAR
ne: सि एच के
ro: CDB
ru: ОТМ
sv: KRY
tr: KNT

source: CHECK_BOX
cs: ZAŠKRTÁVACÍ_POLE
cy: TIC_FLWCH
de: KONTROLLKÄSTCHEN
el: ΚΟΥΤΊ_ΕΠΙΛΟΓΉΣ
es: CUADRO DE VERIFICACIÓN
eu: KONTROL-_LAUKIA
fa: جعبه‌ی نشانه‌زنی
fi: VALINTARUUTU
fr: CASE_À_COCHER
gl: CADRO DE VERIFICACIÓN
gu: ચકાસણી બોક્સ
hi: चेक बक्सा (_B)
hu: JELÖLŐNÉGYZET
lt: VARNELĖ
ne: चेक_बाकस
ro: CASETĂ_DE_BIFARE
ru: ОТМЕТКА
sv: KRYSSRUTA
tr: KONTROL_KUTUSU

source: Check box
cs: Zaškrtávací pole
cy: Tic flwch
de: Kontrollkästchen
el: Κουτί επιλογής
es: cuadro de verificación
eu: Kontrol-laukia
fa: جعبه‌ی نشانه‌زنی
fi: Valintaruutu
fr: Case à cocher
gl: Cadro de verificación
gu: ચકાસણી બોક્સ
hi: चेक बक्सा
hu: Jelölőnégyzet
id: Kotak tanda
lt: Varnelė
mk: Изборно поле
ne: चेक बाकस
pa: ਚੈੱਕ ਬਕਸਾ
ro: Casetă de bifare
ru: Отметка
sv: Kryssruta
tr: Kontrol kutusu

source: MIT
cs: PMN
cy: ETM
de: MNE
el: ΣΜΝ
es: ELM
eu: MEL
fi: VAL
fr: MIC
gl: ELM
hi: एमआइटी
hu: MEL
it: ELM
lt: MEL
ne: एम आइ टि
ro: ELM
ru: ЭЛМ
sv: MYP
tr: MEÖ

source: MENU ITEM
cs: POLOŽKA MENU
cy: EITEM DDEWISLEN
de: MENÜEINTRAG
el: ΣΤΟΙΧΕΊΟ ΜΕΝΟΎ
es: ELEMENTO DE MENÚ
eu: MENUKO ELEMENTUA
fa: مورد منو
fi: VALIKON KOHTA
fr: ÉLÉMENT DE MENU
gl: ELEMENTO DE MENÚ
gu: મેનુ વસ્તુ
hi: मेनू वस्तु
hu: MENÜELEM
it: ELEMENTO MENU
lt: MENIU ELEMENTAS
ne: मेनु प्रकार
ro: ELEMENT DE MENIU
ru: ЭЛЕМЕНТ МЕНЮ
sv: MENYOBJEKT
tr: MENÜ ÖĞESİ
