Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: value not supported for speech spaces type "%s"
cs: hodnota nepodporována pro mezery řeči typ "%s"
cy: ni chynhelir y gwerth ar gyfer math bylchau llafar "%s"
de: Wert für Leerzeichentyp »%s« nicht unterstützt
el: η τιμή δεν υποστηρίζεται για τον τύπο διαστημάτων ομιλίας "%s"
es: valor no soportado para el tipo de los espacios de voz «%s»
eu: balioa ez dago onartuta ahotsaren "%s" zuriune motan
fi: arvo ei ole tuettu puheen välien tyypille "%s"
fr: valeur non supportée pour le type valeur d'espace « %s »
gl: valor non soportado para o tipo dos espazos de voz "%s"
gu: બોલીની જગ્યાના પ્રકાર "%s" માટેની કિંમત માટે આધાર નથી
hi: वाणी रिक्तियाँ प्रकार "%s" हेतु मान समर्थित नहीं है
hu: az érték nem támogatott a(z) "%s" típusú szóközökhöz
id: nilai tidak didukung untuk jenis ruang spasi bicara "%s"
it: valore non supportato per il tipo di spazi della sintesi vocale «%s»
ja: 音声スペースのタイプ "%s" でサポートされない値です
lt: kalbos generatoriaus tarpų tipo "%s" nepalaikoma reikšmė
mk: вредноста на е поддржана за типот за простор помеѓу говорот "%s"
ne: भाषण स्पिच प्रकारलाई मानले सहारा दिँदैन "%s"
pa: ਬੋਲੀ ਖਾਲੀ-ਥਾਵਾਂ ਕਿਸਮ "%s" ਲਈ ਕੀਮਤ ਦੀ ਸਹਿਯੋਗ ਨਹੀ ਹੈ
ro: valoare inacceptabilă pentru rostirea tipului spaţiilor "%s"
ru: значение не поддерживается для режима речевых пробелов "%s"
sv: värdet stöds inte för talblankstegstypen "%s"
tr: konuşma boşluk çeşidinde değer desteklenmiyor "%s"

source: value not supported for speech dictionary type "%s"
cs: hodnota nepodporována pro slovník řeči typ "%s"
cy: ni chynhelir y gwerth ar gyfer y math geiriadur llafar "%s"
de: Wert für Wörterbuchtyp »%s« nicht unterstützt
el: η τιμή δεν υποστηρίζεται για τον τύπο λεξικού ομιλίας "%s"
es: valor no soportado para el tipo de diccionario de voz «%s»
eu: balioa ez dago onartuta ahotsaren "%s" hiztegi motan
fi: arvo ei ole tuettu puheen sanakirjan tyypille "%s"
fr: valeur non supportée pour le dictionnaire « %s »
gl: valor non soportado para o tipo de diccionario de voz "%s"
gu: બોલીના શબ્દકોષના પ્રકાર "%s" માટેની કિંમત માટે આધાર નથી
hi: वाणी शब्दकोश प्रकार "%s" हेतु मान समर्थित नहीं है
hu: az érték nem támogatott a(z) "%s" típusú szótárhoz
id: nilai tidak didukung untuk jenis kamus bicara "%s"
it: valore non supportato per il tipo di dizionario della sintesi vocale «%s»
ja: 音声辞書のタイプ "%s" でサポートされない値です
lt: kalbos generatoriaus žodynų tipo "%s" nepalaikoma reikšmė
ne: भाषण शब्दकोष प्रकारलाई मानले सहारा दिँदैन "%s"
pa: ਬੋਲੀ ਸ਼ਬਦਕੋਸ਼ ਕਿਸਮ "%s" ਲਈ ਕੀਮਤ ਦੀ ਸਹਿਯੋਗ ਨਹੀ ਹੈ
ro: valoare inacceptabilă pentru rostirea tipului dicţionarelor "%s"
ru: значение не поддерживается для режима речевого словаря "%s"
sv: värdet stöds inte för talordbokstypen "%s"
tr: konuşma sözlük çeşidinde değer desteklenmiyor "%s"

source: value not supported for speech text echo type "%s"
cs: hodnota nepodporována pro ozvěnu řeči typ "%s"
cy: ni chynhelir y gwerth ar gyfer math adlais testun llafar "%s"
de: Wert für Textechotyp »%s« nicht unterstützt
el: η τιμή δεν υποστηρίζεται για τον τύπο echo κειμένου ομιλίας "%s"
es: valor no soportado para el tipo de eco de texto "%s»
eu: balioa ez dago onartuta ahotsaren "%s" testu-ohiartzun motan
fi: arvo ei ole tuettu puheen tekstin kaiutuksen tyypille "%s"
fr: valeur non supportée pour le type écho du texte « %s »
gl: valor non soportado para o tipo de eco de texto "%s"
gu: બોલીના લખાણને દર્શાવવા માટેના પ્રકાર "%s" માટેની કિંમત માટે આધાર નથી
hi: वाणी पाठ इको प्रकार "%s" मूल्य समर्थित नहीं है
hu: az érték nem támogatott a(z) "%s" típusú szöveges visszhanghoz
id: nilai tidak didukung untuk jenis teks bicara echo "%s"
it: valore non supportato per il tipo di eco su testo della sintesi vocale «%s»
ja: 音声テキスト・エコーのタイプ "%s" でサポートされない値です
lt: kalbos generatoriaus teksto pakartojimo tipo "%s" nepalaikoma reikšmė
ne: भाषण पाठ प्रतिध्वनि प्रकारलाई मानले सहारा दिँदैन "%s"
pa: ਬੋਲੀ ਪਾਠ ਨਕਲ ਕਿਸਮ "%s" ਲਈ ਕੀਮਤ ਦੀ ਸਹਿਯੋਗ ਨਹੀ ਹੈ
ro: valoare inacceptabilă pentru rostirea tipului de text ecou "%s"
ru: значение не поддерживается для режима озвучивания текста "%s"
sv: värdet stöds inte för taltextekotypen "%s"
tr: konuşma metin yankı çeşidinde değer desteklenmiyor "%s"

source: Tilde
be: Цітла
cs: Tilda
cy: Til
el: Περισπωμένη
eu: Tildea
fa: تیلدا
gl: Til
gu: ટીલ્ડી
hi: टिल्ड
ja: チルダ
lt: Tildė
ne: टिल्डे
pa: ਟਿਲਡੇ
ro: Tilda
ru: Тильда
sv: Tildetecken
tr: Tilda

source: Tildaes
be: Цітлы
cs: Tildy
cy: Tildiau
de: Tilden
el: Περισπωμένες
es: Tildes
eu: Tildeak
fa: تیلداها
fi: Tildejä
fr: Tildes
gl: Tils
gu: ટીલ્ડેસ
hi: टिल्डे
hu: Tildék
it: Tilde
ja: チルダ
lt: Tildės
mk: Повеќе знакови ~
ne: टिल्डेइज
pa: ਟਿਲਡੇਜ਼
ro: Tilde
ru: Тильды
sv: Tildetecken
tr: Tildalar

source: Exclamation
be: Клічнік
cs: Vykřičník
cy: Ebychnod
de: Ausrufung
el: Θαυμαστικό
es: Exclamación
eu: Harridura
fa: علامت تعجب
fi: Huutomerkki
gl: Exclamación
gu: ઉદ્ગાર
hi: विस्मय-बोधक
hu: Felkiáltójel
it: Punto esclamativo
ja: 感嘆符
lt: Šauktukas
mk: Извик
ne: बिस्मय
pa: ਉੱਚੀ ਆਵਾਜ਼
ro: Semn de exclamaţie
ru: Восклицание
sv: Utropstecken
tr: Ünlem

source: Exclamations
be: Клічнікі
cs: Vykřičníky
cy: Ebychnodau
de: Ausrufungen
el: Θαυμαστικά
es: Exclamaciones
eu: Harridurak
fa: علامت تعجب‌ها
fi: Huutomerkkejä
gl: Exclamacións
gu: ઉદ્ગારો
hi: विस्मयबोधक
hu: Felkiáltójelek
it: Punti esclamativi
ja: 感嘆符
lt: Šauktukai
mk: Извици
ne: बिस्मयहरु
pa: ਉੱਚੀ ਆਵਾਜ਼ਾਂ
ro: Semne de exclamaţie
ru: Восклицания
sv: Utropstecken
tr: Ünlemler

source: At
be: На
cs: Zavináč
es: Arroba
eu: Abildua
fr: Arobase
gl: Arroba
hi: पर
hu: Kukac
it: Chiocciola
ja: アットマーク
ne: मा
pa: ਉੱਪਰ
ro: La
ru: Собачка
sv: Snabel-a
tr: Konum

source: Ats
be: На
cs: Zavináče
cy: At-au
es: Arrobas
eu: Abilduak
fi: At:eja
fr: Arobases
gl: Arrobas
hi: एट चिह्न
hu: Kukacok
it: Chiocciole
ja: アットマーク
lt: Keli At ženklai
mk: Повеќе знакови @
ne: मा
pa: ਉੱਪਰ
ro: La-uri
ru: Собачки
sv: Snabel-an
tr: Komunlar

source: Hash
cs: Mřížka
cy: Symbol glwyd
de: Raute
el: Δίεση
es: Guión
eu: Marra
fi: Risuaita
fr: Tiret
gl: Guión
gu: હૅશ
hi: हैश
hu: Kettős kereszt
it: Cancelletto
ja: シャープ記号
lt: Grotelė
mk: Хеш
ne: ह्यास
pa: ਹੈਸ਼
ro: Diez
ru: Дефис
sv: Fyrkant

source: Hashes
cs: Mřížky
cy: Symbolau clwyd
de: Rauten
el: Διέσεις
es: Guiones
eu: Marrak
fi: Risuaitoja
fr: Tirets
gl: Guións
gu: ઘણા હૅશ
hi: हैशेस
hu: Kettős keresztek
it: Cancelletti
ja: シャープ記号
lt: Grotelės
mk: Хешови
ne: ह्यासेस
pa: ਹੈਸ਼ਜ਼
ro: Diezi
ru: Дефисы
sv: Fyrkanter
tr: Hashler

source: Dollar
be: Даляр
cs: Dolar
cy: Doler
de: Euro
el: Δολλάριο
es: Dólar
eu: Dolar
fa: دلار
fi: Dollari
gl: Dólar
gu: ડૉલર
hi: डॉलर
hu: Dollárjel
id: Dolar
it: Euro
ja: ドル記号
lt: Doleris
mk: Знак долар
ne: डलर
pa: ਡਾਲਰ
ro: Dolar
ru: Доллар
sv: Dollartecken
tr: Dolar

source: Dollars
be: Даляры
cs: Dolary
cy: Doleri
de: Euro
el: Δολλάρια
es: Dólares
eu: Dolarrak
fa: دلارها
fi: Dollaria
gl: Dólares
gu: ઘણા ડૉલર
hi: डॉलर्स
hu: Dollárjelek
id: Dolar
it: Euro
ja: ドル記号
lt: Doleriai
mk: Повеќе знакови долар
ne: डलर्स
pa: ਡਾਲਰ
ro: Dolari
ru: Доллары
sv: Dollartecken
tr: Dolarlar

source: Percent
be: Адсотка
cs: Procento
cy: Canran
de: Prozent
el: Ποσοστό
es: Por ciento
eu: Ehunekoa
fa: درصد
fi: Prosentti
fr: Pourcent
gl: Por cento
gu: ટકાવરી
hi: प्रतिशत
hu: Százalék
id: Persen
it: Percento
ja: パーセント
lt: Procentas
mk: Процент
ne: प्रतिशत
pa: ਪ੍ਰਤੀਸ਼ਤ
ro: Procent
ru: Процент
sv: Procenttecken
tr: Yüzde

source: Percents
be: Адсоткі
cs: Procenta
cy: Canrannau
de: Prozente
el: Ποσοστά
es: por cientos
eu: Ehunekoak
fa: درصدها
fi: Prosenttia
fr: Pourcents
gl: Por centos
gu: ટકાવરી
hi: प्रतिशत
hu: Százalékok
id: Persen
it: Percento
ja: パーセント
lt: Procentai
mk: Повеќе знакови процент
ne: प्रतिशतहरु
pa: ਪ੍ਰਤੀਸ਼ਤ
ro: Procente
ru: Проценты
sv: Procenttecken
tr: Yüzdeler

source: Caret
be: Карэтка
cs: Stříška
es: circunflejo
eu: Zirkuflexua
fi: Kohdistin
fr: Signe d'omission
gl: Circunflexo
gu: કૅરૅટ
hi: कैरेट
hu: Hatvány
it: Accento
ja: キャレット
lt: Stogelis
ne: क्यारेट
pa: ਗੁਪਤ-ਲੇਖਣ
ru: Перевод каретки
sv: Tak
tr: düzeltme imi

source: Carets
be: Карэткі
cs: Stříšky
cy: Caretau
es: circunflejos
eu: Zirkunfexuak
fi: Kohdistimet
fr: Signes d'omissions
gl: Circunflexos
gu: ઘણા કૅરૅટ
hi: कैरेट्स
hu: Hatványok
it: Accenti
ja: キャレット
lt: Stogeliai
mk: Повеќе ^
ne: क्यारेटहरु
pa: ਗੁਪਤ-ਲੇਖਣ
ro: Caret-uri
ru: Переводы каретки
sv: Tak
tr: düzeltme imleri

source: And
be: Ампэрсанда
cs: Ampersand
cy: Ac
de: Und
el: Και
fi: Ja
fr: Et
gu: અને
hi: और
hu: És-jel
id: dan
it: E
ja: アンパサンド
lt: Ir
ne: र
pa: ਅਤੇ
ro: Ampersand
ru: Амперсанд
sv: Ochtecken
tr: Ve

source: Ands
be: Ампэрсанды
cs: Ampersandy
cy: Ac-au
de: Unds
el: Και
fi: Ja:t
fr: Ets
hi: और चिह्न
hu: És-jelek
it: E
ja: アンパサンド
lt: Ir ženklai
mk: Повеќе &
ne: र
pa: ਅਤੇ
ro: Ampersanduri
ru: Амперсанды
sv: Ochtecken
tr: Ve'ler

source: Asterisk
be: Зорачка
cs: Hvězdička
cy: Seren
de: Stern
el: Αστερίσκος
es: Asterisco
eu: Izartxoa
fa: ستاره
fi: Tähti
fr: Astérisque
gl: Asterisco
hi: तारा-चिह्न
hu: Csillag
id: Asterik
it: Asterisco
ja: アスタリスク
lt: Asteriksas
mk: Ѕвездичка
ne: ताराचिन्ह
pa: ਐਸਟਾਰਿਕ
ro: Asterisc
ru: Звездочка
tr: Yıldız

source: Asterisks
be: Зорачкі
cs: Hvězdičky
cy: Sêr
de: Sterne
el: Αστερίσκοι
es: Asteriscos
eu: Izartxoak
fa: ستاره‌ها
fi: Tähtiä
fr: Astérisques
gl: Asteriscos
hi: ताराचिह्न
hu: Csillagok
id: Asterik
it: Asterischi
ja: アスタリスク
lt: Asteriksai
mk: Ѕвездички
ne: ताराचिन्हहरु
pa: ਐਸਟਰਿਕਸ
ro: Asteriscuri
ru: Звездочки
sv: Asterisker
tr: Yıldızlar

source: Left Paranthesis
cs: Levá závorka
cy: Cromfach Chwith
de: Öffnende Klammer
el: Αριστερή Παρένθεση
es: abre paréntesis
eu: Ezkerreko parentesia
fa: پرانتزهای چپ
fi: Vasen sulku
fr: Parenthèse gauche
gl: Paréntese esquerdo
gu: ડાબો કૌસ
hi: बायाँ पैरेन्थेसिस
hu: Bal kerek zárójel
it: Parentesi sinistra
ja: 左小かっこ
lt: Kairis Skliaustas
mk: Лев додаток
ne: बाँया प्याराथेसिस
pa: ਖੱਬੀ ਬਰੈਕਟ
ro: Panteză deschisă
ru: Левая скобка
sv: Vänsterparentes
tr: Sol Parantez

source: Right Paranthesis
cs: Pravá závorka
cy: Cromfach De
de: Schließende Klammer
el: Δεξιά Παρένθεση
es: cierra paréntesis
eu: Eskuineko parentesia
fa: پرانترهای راست
fi: Oikea sulku
fr: Parenthèse droite
gl: Paréntese dereito
gu: જમણો કૌસ
hi: दायाँ पैरेन्थेसिस
hu: Jobb kerek zárójel
it: Parentesi destra
ja: 右小かっこ
lt: Dešinis Skliaustas
mk: Десен додаток
ne: बाँया प्यारान्थेसिस
pa: ਸੱਜੀ ਬਰੈਕਟ
ro: Paranteză închisă
ru: Правая скобка
sv: Högerparentes
tr: Sağ Parantez

source: Underscore
be: Падкрэсьліваньне
cs: Podtržítko
cy: Tanlinell
de: Unterstrich
el: Υπογράμμιση
es: subrayado
eu: Azpimarra
fi: Alaviiva
fr: Souligné
gl: Subraiado
hi: अंडरस्कोर
hu: Aláhúzás
id: Garis bawah
it: Sottolineatura
ja: アンダースコア
lt: Pabraukimas
mk: Долна црта
ne: अन्डरस्कोर
pa: ਅੰਡਰ-ਸਕੋਰ
ro: Linuţă de sublinere
ru: Подчеркивание
sv: Understreck
tr: Altçizgi

source: Underscores
be: Падкрэсьліваньні
cs: Podtržítka
cy: Tanlinellwyr
de: Unterstriche
el: Υπογραμμίσεις
es: subrayados
eu: Azpimarrak
fi: Alaviivoja
fr: Soulignés
gl: Subraiados
hi: रेखांकित
hu: Aláhúzások
id: Garis bawah
it: Sottolineature
ja: アンダースコア
lt: Pabraukimai
mk: Повеќе знакови „долна црта“
ne: अन्डरस्कोर्स
pa: ਅੰਡਰ-ਸਕੋਰ
ro: Linuţe de subliniere
ru: Подчеркивания
sv: Understreck
tr: Altçizgiler

source: Plus
be: Плюс
cy: Plws
el: Συν
es: Más
fa: جمع
gl: Máis
gu: વત્તા
hi: धन
hu: Plusz
id: Tambah
it: Più
ja: プラス
lt: Pliusas
mk: Плус
ne: जोड
pa: ਜੋੜ
ru: Плюс
sv: Plustecken
tr: Artı

source: Pluses
be: Плюсы
cs: Plusy
cy: Plysau
de: Plus
el: Συν
es: Más
eu: Plus-ak
fa: جمع‌ها
fi: Plussia
fr: Plus
gl: Máis
gu: ઘણા વત્તા
hi: धन
hu: Pluszok
it: Più
ja: プラス
lt: Pliusai
mk: Плусеви
ne: जोडहरु
pa: ਜੋੜ
ro: Plusuri
ru: Плюсы
sv: Plustecken
tr: Artılar

source: Equal
be: Тоесна
cs: Rovnítko
cy: Hafal
de: Gleich
el: Ίσον
es: Igual
eu: Berdin
fa: مساوی
fi: Yhtäsuuri
fr: Égal
gl: Igual
gu: બરાબર
hi: के बराबर
hu: Egyenlőségjel
id: Sama dengan
it: Uguale
ja: 等号
lt: Lygybė
mk: Еднакво
ne: बराबर
pa: ਬਰਾਬਰ
ro: Egal
ru: Равно
sv: Likhetstecken
tr: Eşit

source: Equals
be: Тоесна
cs: Rovnítka
cy: Hafalau
de: Gleich
el: Ίσον
es: Iguales
eu: Berdinak
fa: مساوی‌ها
fi: Yhtäsuuria
fr: est égal
gl: Iguais
gu: ઘણા બરાબર
hi: के बराबर है
hu: Egyenlőségjelek
it: Uguale
ja: 等号
lt: Lygybės
mk: Повеќе знакови еднакво
ne: बराबरी
pa: ਬਰਾਬਰ
ro: Egaluri
ru: Равно
sv: Likhetstecken
tr: Eşitler

source: Minus
be: Мінус
cs: Mínus
cy: Minws
el: Μείον
es: Menos
fa: تفریق
fi: Miinus
fr: Moins
gl: Menos
gu: ઋણ
hi: ऋण
hu: Mínusz
id: Kurang
it: Meno
ja: マイナス
lt: Minusas
mk: Минус
ne: घटाउ
pa: ਘਟਾਓ
ru: Минус
sv: Minustecken
tr: Eksi

source: Minuses
be: Мінусы
cs: Mínusy
cy: Minysau
de: Minuse
el: Μείον
es: Menos
eu: Minus-ak
fa: تفریق‌ها
fi: Miinuksia
fr: Moins
gl: Menos
gu: ઘણા ઋણ
hi: ऋण
hu: Mínuszok
it: Meno
ja: マイナス
lt: Minusai
mk: Минуси
ne: घटाउहरु
pa: ਘਟਾਓ
ro: Minusuri
ru: Минусы
sv: Minustecken
tr: Eksiler

source: Quote
cs: Uvozovka
cy: Dyfynnod
de: Anführung
el: Εισαγωγικό
es: Comilla
eu: Komatxoa
fa: نقل‌قول
fi: Lainausmerkki
fr: Guillemet
gl: Comilla
gu: અવતરણચિહ્ન
hi: उद्धरण
hu: Idézőjel
id: Kutip
it: Apice
ja: 引用符
lt: Kabutė
mk: Наводници
ne: क्वोट
pa: ਉੱਪਰਲਾ ਕਾਮਾ
ro: Ghilimele simple
ru: Кавычка
sv: Citattecken
tr: Tırnak

source: Quotes
cs: Uvozovky
cy: Dyfynodau
de: Anführung
el: Εισαγωγικά
es: Comillas
eu: Komatxoak
fa: نقل‌قول‌ها
fi: Lainausmerkkejä
fr: Guillemets
gl: Comillas
gu: ઘણા અવતરણચિહ્નો
hi: उद्धरण
hu: Idézőjelek
it: Apici
ja: 引用符
lt: Kabutės
mk: Наводници
ne: क्वोट्स
pa: ਉੱਪਰਲੇ ਕਾਮੇ
ro: Mai multe ghilimele simple
ru: Кавычки
sv: Citattecken
tr: Tırnaklar

source: Left Bracket
cs: Levá hranatá závorka
cy: Braced Chwith
de: Öffnende, runde Klammer
el: Αριστερή Παρένθεση
es: abre corchete
eu: Ezkerreko kortxetea
fi: Vasen aaltosulku
fr: Crochet gauche
gl: Abre corchete
gu: ડાબો કૌસ
hi: बायाँ सर्पिल कोष्ठक
hu: Bal szögletes zárójel
id: Kurang buka
it: Parentesi quadra sinistra
ja: 左大かっこ
lt: Kairys laužtinis skliaustas
mk: Лева заграда
ne: बाँया कोष्ठक
pa: ਖੱਬੀ ਬਰੈਕਟ
ro: Paranteză dreaptă deschisă
ru: Левая квадратная скобка
sv: Vänsterhakparentes
tr: Sol Köşeli Parantez

source: Left Brackets
cs: Levé hranaté závorky
cy: Bracedau Chwith
de: Öffnende, runde Klammern
el: Αριστερές Παρενθέσεις
es: abre Corchetes
eu: Ezkerreko kortxeteak
fi: Vasempia aaltosulku
fr: Crochets gauches
gl: Abre corchetes
gu: ઘણા ડાબા કૌંસ
hi: बायाँ सर्पिल कोष्ठक
hu: Bal szögletes zárójelek
it: Parentesi quadre sinistre
ja: 左大かっこ
lt: Kairi laužtiniai skliaustai
mk: Леви загради
ne: बाँया कोष्ठकहरु
pa: ਖੱਬੀਆਂ ਬਰੈਕਟਾਂ
ro: Paranteze drepte deschise
ru: Левые квадратные скобки
sv: Vänsterhakparenteser
tr: Sol Köşeli Parantezler

source: Right Bracket
cs: Pravá hranatá závorka
cy: Braced De
de: Schließende, runde Klammer
el: Δεξιά Παρένθεση
es: cierra Corchete
eu: Eskuineko kortxetea
fi: Oikea aaltosulku
fr: Crochet droit
gl: Pecha corchete
gu: જમણો કૌંસ
hi: दायाँ सर्पिल कोष्ठक
hu: Jobb szögletes zárójel
id: Kurung tutup
it: Parentesi quadra destra
ja: 右大かっこ
lt: De.inys laužtinis skliaustas
mk: Десна заграда
ne: दाँया कोष्ठक
pa: ਸੱਜੀ ਬਰੈਕਟ
ro: Paranteză dreaptă închisă
ru: Правая квадратная скобка
sv: Högerhakparentes
tr: Sağ Köşeli Parantez

source: Right Brackets
cs: Pravé hranaté závorky
cy: Bracedau De
de: Schließende, runde Klammern
el: Δεξιές Παρενθέσεις
es: cierra Corchetes
eu: Eskuineko kortxeteak
fi: Oikeita aaltosulkuja
fr: Crochets droits
gl: Pecha corchetes
gu: ઘણા જમણો કૌંસ
hi: दायाँ सर्पिल कोष्ठक
hu: Jobb szögletes zárójelek
it: Parentesi quadre destre
ja: 右大かっこ
lt: De.ini laužtiniai skliaustai
mk: Десни загради
ne: दाँया कोष्ठकहरु
pa: ਸੱਜੀਆਂ ਬਰੈਕਟਾਂ
ro: Paranteze drepte închise
ru: Правые квадратные скобки
sv: Högerhakparenteser
tr: Sağ Köşeli Parantezler

source: Left Brace
be: Левая дужка
cs: Levá složená závorka
cy: Cyplysnod Chwith
de: Öffnende Mengenklammer
el: Αριστερό Άγκιστρο
es: abre Llave
eu: Ezkerreko giltza
fi: Vasen hakasulku
fr: Accolade Ouvrante
gl: Abre chave
gu: ડાબો કૌસ
hi: बायाँ सर्पिल कोष्ठक
hu: Bal kapcsos zárójel
it: Parentesi graffa sinistra
ja: 左中かっこ
lt: Kairys riestinis skliaustas
mk: Лева средна заграда
ne: बाँया माझौला कोष्ठक
pa: ਖੱਬੀ ਬਰੈਕਟ
ro: Acoladă deschisă
ru: Левая фигурная скобка
sv: Vänsterklammerparentes
tr: Sol Kaşlı Ayraç

source: Left Braces
be: Левыя дужкі
cs: Levé složené závorky
cy: Cyplysnodau Chwith
de: Öffnende Mengenklammern
el: Αριστερά Άγκιστρα
es: abre llaves
eu: Ezkerreko giltzak
fi: Vasempia hakasulkuja
fr: Accolades Ouvrantes
gl: Abre chaves
gu: ઘણા ડાબો કૌસ
hi: बायाँ सर्पिल कोष्ठक
hu: Bal kapcsos zárójelek
it: Parentesi graffe sinistre
ja: 左中かっこ
lt: Kairi riestiniai skliaustai
mk: Повеќе леви средни загради
ne: बाँया माझौला कोष्ठकहरु
pa: ਖੱਬੀ ਬਰੈਕਟ
ro: Acolade deschise
ru: Левые фигурные скобки
sv: Vänsterklammerparenteser
tr: Sol Kaşlı Ayraçlar

source: Right Brace
be: Правая дужка
cs: Pravá složená závorka
cy: Cyplysnod De
de: Schließende Mengenklammer
el: Δεξιό Άγκιστρο
es: cierra llave
eu: Eskuineko giltza
fi: Oikea hakasulku
fr: Accolade Fermante
gl: Pecha chave
gu: ડાબો કૌસ
hi: दायाँ सर्पिल कोष्ठक
hu: Jobb kapcsos zárójel
it: Parentesi graffa destra
ja: 右中かっこ
lt: Dešinys riestinis skliaustas
mk: Десна средна·заграда
ne: दाँया माझौला कोष्ठक
pa: ਸੱਜੀ ਬਰੇਸ
ro: Acoladă închisă
ru: Правая фигурная скобка
sv: Högerklammerparentes
tr: Sağ Kaşlı Ayraç

source: Right Braces
be: Правыя дужкі
cs: Pravé složené závorky
cy: Cyplysnodau De
de: Schließende Mengenklammern
el: Δεξιά Άγκιστρα
es: cierra Llaves
eu: Eskuineko giltzak
fi: Oikeita hakasulkuja
fr: Accolades Fermantes
gl: Pecha chaves
gu: ઘણા ડાબો કૌસ
hi: दायाँ सर्पिल कोष्ठक
hu: Jobb kapcsos zárójelek
it: Parentesi graffe destre
ja: 右中かっこ
lt: Dešini riestiniai skliaustai
mk: Повеќе десни средни загради
ne: दाँया माझौला कोष्ठकहरु
pa: ਸੱਜੀਆਂ ਬਰੇਸਾਂ
ro: Acolade închise
ru: Правые фигурные скобки
sv: Högerklammerparenteser
tr: Sağ Kaşlı Ayraçlar

source: Semicolon
be: Кропка с коскай
cs: Středník
cy: Gwahannod
de: Strichpunkt
el: Άνω τελεία
es: Punto y coma
eu: Puntu eta koma
fa: ویرگول‌نقطه
fi: Puolipiste
fr: Point-virgule
gl: Punto e coma
gu: અર્ધવિરામચિહ્ન
hi: अर्द्ध विराम
hu: Pontosvessző
id: Titik koma
it: Punto e virgola
ja: セミコロン
lt: Kabliataškis
mk: Точка запирка
ne: अल्पविराम
pa: ਸੈਮੀਕੌਲਨ
ro: Punct şi virgulă
ru: Точка с запятой
sv: Semikolon
tr: Noktalı virgül

source: Semicolons
be: Кропкі с коскамі
cs: Středníky
cy: Gwahanodau
de: Strichpunkte
el: Άνω τελείες
es: Puntos y comas
eu: Puntu eta komak
fa: ویرگول‌نقطه‌ها
fi: Puolipisteitä
fr: Points-virgule
gl: Puntos e comas
gu: ઘણા અર્ધવિરામચિહ્ન
hi: अर्द्ध विराम चिह्न
hu: Pontosvesszők
it: Punti e virgola
ja: セミコロン
lt: Kabliataškiai
mk: Повеќе·знакови·„точка запирка“
ne: अल्पविरामहरु
pa: ਸੈਮੀਕੌਲਨਜ਼
ro: Mai multe punct şi virgulă
ru: Точки с запятой
sv: Semikolon
tr: Noktalı virgüller

source: Colon
be: Двукроп'е
cs: Dvojtečka
de: Doppelpunkt
el: Άνω-κάτω τελεία
es: Dos puntos
eu: Bi puntu
fa: دونقطه
fi: Kaksoispiste
fr: Deux points
gl: Dous puntos
gu: વિરામચિહ્ન
hi: अपूर्ण विराम
hu: Kettőspont
id: Ttik dua
it: Due punti
ja: コロン
lt: Dvitaškis
mk: Две точки
ne: विराम
pa: ਕੌਲਨ
ro: Două puncte
ru: Двоеточие
sv: Kolon
tr: İki Nokta

source: Colons
be: Двукроп'і
cs: Dvojtečky
cy: Colonau
de: Doppelpunkte
el: Άνω-κάτω τελείες
es: Dos puntos
eu: Bi puntuak
fa: دونقطه‌ها
fi: Kaksoispisteitä
fr: Deux points
gl: Dous puntos
gu: ઘણા વિરામચિહ્ન
hi: विराम चिह्न
hu: Kettőspontok
it: Due punti
ja: コロン
lt: Dvitaškiai
mk: Повеќе знакови „две точки“
ne: विरामहरु
pa: ਕੌਲਨਜ਼
ro: Mai multe două puncte
ru: Двоеточия
sv: Kolon
tr: İki Noktalar

source: Double quote
cs: Dvojitá uvozovka
cy: Dyfynnod dwbl
de: Doppeltes Anführungszeichen
el: Διπλή παρένθεση
es: Comilla doble
eu: Komatxo bikoitza
fi: Lainausmerkki
fr: Guillemet
gl: Comilla dobre
gu: અવતરણચિહ્ન
hi: दोहरे उद्धरण सूचक
hu: Kettős idézőjel
it: Doppio apice
ja: 二重引用符
lt: Dviguba kabutė
mk: Дупол цитат
ne: दोहोरो क्वोट
pa: ਉੱਪਰਲਾ ਦੋਹਰਾ ਕਾਮਾ
ro: Ghilimele duble
ru: Двойная кавычка
sv: Citattecken
tr: Çift Tırnak

source: Double quotes
cs: Dvojité uvozovky
cy: Dyfynodau dwbl
de: Doppelte Anführungszeichen
el: Διπλές παρενθέσεις
es: Comillas dobles
eu: Komatxo bikoitzak
fi: Lainausmerkit
fr: Guillemets
gl: Comillas dobres
gu: ઘણા અવતરણચિહ્ન
hi: दोहरे उद्धरण सूचक
hu: Kettős idézőjelek
it: Doppi apici
ja: 二重引用符
lt: Dvigubos kabutės
mk: Дупли цитати
ne: दोहोरो क्वोटेस
pa: ਉੱਪਰਲੇ ਦੋਹਰੇ ਕਾਮੇ
ro: Mai multe ghilimele duble
ru: Двойные кавычки
sv: Citattecken
tr: Çift Tırnaklar

source: Apostrophe
be: Апостраф
cs: Apostrof
cy: Collnod
de: Apostroph
el: Απόστροφος
es: Apóstrofo
eu: Apostrofea
fa: آپاستروف
fi: Heittomerkki
gl: Apóstrofo
gu: લુપ્તાક્ષરચિહ્ન
hi: वर्णलोप का चिह्न
hu: Aposztróf
id: Apostrof
it: Apostrofo
ja: アポストロフィ
lt: Apostrofas
mk: Апостроф
ne: एपोस्ट्रफी
pa: ਅਪੌਸਟਰੌਫੀ
ro: Apostrof
ru: Апостроф
sv: Apostrof
tr: Kesme İmi

source: Apostrophes
be: Апостафы
cs: Apostrofy
cy: Collnodau
de: Apostrophe
el: Απόστροφοι
es: Apóstrofos
eu: Apostrofea
fa: آپاستروف‌ها
fi: Heittomerkkejä
gl: Apóstrofos
gu: ઘણા લુપ્તાક્ષરચિહ્ન
hi: वर्णलोप
hu: Aposztrófok
it: Apostrofi
ja: アポストロフィ
lt: Apostrofai
mk: Апострофи
ne: एपोस्ट्रोफिस
pa: ਅਪੌਸਟਰੌਫੀਜ਼
ro: Apostrofuri
ru: Апострофы
sv: Apostrofer
tr: Kesme İmleri

source: Back Slash
be: Адваротны скос
cs: Zpětné lomítko
cy: Slaes Ôl
de: Rückstrich
el: Δεξιότροπη κάθετος
es: Barra invertida
eu: Alderantzizko barra
fi: Takakenoviiva
gl: Barra invertida
gu: ઊંધી ત્રાસી લીટી
hi: बैक स्लैश
hu: Fordított perjel
ja: バックスラッシュ
lt: Atvirkščiai Įkypas Brūkšnys
ne: पछाडि स्ल्यास
pa: ਬੈਕ-ਸਲੈਸ਼
ru: Обратная косая черта
sv: Omvänt snedstreck
tr: Ters eğri çizgi

source: Back Slashes
be: Адваротныя скосы
cs: Zpětná lomítka
cy: Slaesau Ôl
de: Rückstriche
el: Δεξιότροποι κάθετοι
es: Barras invertidas
eu: Alderantzizko barrak
fi: Takakenoviivoja
gl: Barras invertidas
gu: ઘણી ઊંધી ત્રાસી લીટી
hi: बैक स्लैशेस
hu: Fordított perjelek
it: Back slash
ja: バックスラッシュ
lt: Atvirkščiai Įkypi Brūkšniai
ne: पछाडि स्ल्यासेस
pa: ਬੈਕ-ਸਲੈਸ਼ਜ਼
ro: Back slash-uri
ru: Обратные косые черты
sv: Omvända snedstreck
tr: Ters eğri çizgiler

source: Bar
be: Палоска
cs: Roura
de: Balken
el: Μπάρα
es: Barra
eu: Barra
fa: نوار
fi: Viiva
fr: Barre
gl: Barra
gu: પટ્ટી
hi: पट्टी
hu: Szűrő
id: Batang
it: Barra spaziatrice
ja: スペース・バー
lt: Vertikalus brūkšnys
mk: Лента
ne: बार
pa: ਪੱਟੀ
ro: Bară
ru: Полоса
sv: Lodstreck
tr: Çubuk

source: Bars
be: Палоскі
cs: Roury
cy: Barau
de: Balken
el: Μπάρες
es: Barras
eu: Barrak
fa: نوارها
fi: Viivoja
fr: Barres
gl: Barras
gu: પટ્ટીઓ
hi: पट्टियाँ
hu: Szűrők
it: Barre spaziatrici
ja: スペース・バー
lt: Vertikalūs brūkšniai
mk: Ленти
ne: बार्स
pa: ਪੱਟੀਆਂ
ro: Bare
ru: Полосы
sv: Lodstreck
tr: Çubuklar

source: Greater
be: Больш
cs: Většítko
cy: Mwy
de: Größer als
el: Μεγαλύτερο
es: Mayor que
eu: Handiagoa
fa: بزرگ‌تر
fi: Suurempikuin
fr: Plus grand
gl: Maior que
gu: મોટુ
hi: से बड़ा
hu: Nagyobb jel
id: Lebih besar
it: Maggiore
ja: 右角かっこ
lt: Daugiau
mk: Поголемо
ne: ठूलो
pa: ਵੱਧ
ro: Mai mare
ru: Знак больше
sv: Större än-tecken
tr: Büyüktür

source: Greaters
be: Больш
cs: Většítka
cy: Mwyau
de: Größer als
el: Μεγαλύτερα
es: Mayores que
eu: Handiagoak
fa: بزرگ‌ترها
fi: Suurempia
fr: Plus grands
gl: Maiores que
gu: ઘણા મોટા
hi: ज्यादा
hu: Nagyobb jelek
it: Maggiore
ja: 右角かっこ
lt: Keli daugiau ženklai
mk: Повеќе знакови поголемо
ne: ठुला
pa: ਵੱਧ
ro: Semne mai mare
ru: Знаки больше
sv: Större än-tecken
tr: Büyüktür'ler

source: Less
be: Менш
cs: Menšítko
cy: Llai
de: Kleiner als
el: Λιγότερο
es: Menor que
eu: Txikiagoa
fa: کوچک‌تر
fi: Pienempi
fr: Moins
gl: Menor que
gu: ઓછું
hi: कम
hu: Kisebb jel
id: Lebih kecil
it: Minore
ja: 左角かっこ
lt: Mažiau
mk: Помало
ne: घटी
pa: ਘੱਟ
ro: Mai mic
ru: Знак меньше
sv: Mindre än-tecken
tr: Az

source: Lesses
be: Менш
cs: Menšítka
cy: Lleiau
de: Kleiner als
el: Λιγότερα
es: Menores que
eu: Txikiagoak.
fa: کوچک‌ترها
fi: Pienempiä
fr: Moins
gl: Menores que
gu: ઘણા ઓછા
hi: कम
hu: Kisebb jelek
it: Minore
ja: 左角かっこ
lt: Keli mažiau ženklai
mk: Собирачи
ne: घटीहरु
pa: ਘੱਟ
ro: Semne mai mic
ru: Знаки меньше
sv: Mindre än-tecken
tr: Az'lar
