Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Cursor Preferences
be: Перавагі курсору
cs: Nastavení kurzoru
cy: Hoffterau Cyrchydd
de: Zeigereinstellungen
el: Προτιμήσεις Δρομέα
es: Preferencias del cursor
eu: Kurtsorearen hobespenak
fa: ترجیحات مکان‌نمت
fi: Kohdistimen asetukset
fr: Préférences du curseur
gl: Preferencias do cursor1
gu: કર્સર પસંદગીઓ
hi: संकेतक वरीयताएँ
hu: Kurzor beállításai
id: Setingan Kursor
it: Preferenze del cursore
ja: カーソルの設定
lt: Žymeklio nustatymai
mk: Параметри на покажувачот
ne: कर्सर प्राथमिकता
pa: ਕਰਸਰ ਪਸੰਦ
ro: Preferinţe pentru cursor
ru: Настройка курсора
sv: Muspekarinställningar
tr: İmleç tercihleri

source: Cursor on braille display is a full cell
be: Курсор на дысплэі брайля - гэта поўная ячэя
cs: Kurzor na displeji braille je plná buňka
cy: Mae'r cyrchydd ar y dangosydd braille yn gell lawn
de: Typ des Zeigers auf Braille-Anzeige ist ganzzellig
el: Ο δρομέας στην οθόνη Μπράιγ είναι ένα πλήρες κελί
es: El cursor en la pantalla Braille es una celda entera
eu: Kurtsoreak Braille bistaraketan gelaxka oso bat da
fa: در نمایش بریل مکان‌نما یک خانه‌ی کامل است
fi: Kohdistin braille-näytöllä on kokonainen solu
fr: Le curseur sur l'affichage en braille est une cellule complète
gl: O cursor na pantalla braille é unha celda enteira
gu: બ્રેઈલ ડિસ્પ્લે પરનું કર્સર એક આખુ ખાનુ જેવો છે
hi: ब्रेल प्रदर्शक पर संकेतक पूर्ण कक्ष है
hu: A kurzor a Braille-kijelzőn egy teljes cella
id: Kursor pada tampilan Braille adalah sel penuh
it: Rappresenta il cursore del display braille come una cella piena
ja: 点字ディスプレイのカーソルを四角にします
lt: Žymeklis brailio ekrane užima visą lauką
mk: Покажувачот·на·брајовиот·екран·е полна ќелија
ne: अन्धलिपि प्रदर्शनमा भएको कर्सर पूरा कक्ष हो
pa: ਬ੍ਰੇਲ ਵਿਖਾਵੇ ਉੱਪਰ ਕਰਸਰ ਪੂਰਾ-ਸੈਲ ਹੈ
ro: Cursorul pe ecranul Braille este o celulă plină
ru: Курсор на экране Брайля показывается целым символом
sv: Muspekaren på braille-displayen är en fullständig cell
tr: Braille ekranındaki imleç tüm hücre

source: Cursor on braille display is an underline
be: Курсор на дысплэі брайля - гэта падкрэсьліваньне
cs: Kurzor na displeji braille je podtržení
cy: Mae'r cyrchydd ar y dangosydd braille yn danlinell
de: Typ des Zeigers auf Braille-Anzeige ist unterstrichen
el: Ο δρομέας στην οθόνη Μπράιγ είναι υπογράμμιση
es: El cursor en la línea Braille es un subrayado
eu: Kurtsorea Braille bistaraketan azpimarra bat da
fa: در نمایش بریل مکان‌نما یک زیرخط است
fi: Kohdistin braille-näytöllä on alaviiva
fr: Le curseur sur l'affichage en braille est un souligné
gl: O cursor na liña braille é un subraiado
gu: બ્રેઈલ ડિસ્પ્લે પરનું કર્સર એક નીચે કરેલી લીટી જેવુ છે
hi: ब्रेल प्रदर्शन पर संकेतक रेखांकित होगा
hu: A kurzor a Braille-kijelzőn egy aláhúzás
id: Kursor pada tampilan Braille adalah garis bawah
it: Rappresenta il cursore del display braille in stile sottolineatura
ja: 点字ディスプレイ上のカーソルを下線にします
lt: Žymeklys brailio ekrane yra pabrauktas
mk: Покажувачот на брајовиот екран е подвлечен
ne: अन्धलिपि प्रदर्शनमा भएको कर्सर तलधर्को हो
pa: ਬ੍ਰੇਲ ਵਿਖਾਵੇ ਉੱਪਰ ਕਰਸਰ ਰੇਖਾ-ਅੰਕਿਤ-ਕੀਤਾ ਹੈ
ro: Cursorul pe ecranul Braille este o subliniere
ru: Курсор на экране Брайля показывается подчеркиванием
sv: Muspekaren på braille-displayen är ett understreck
tr: Braille ekranındaki imleç altçizgi

source: No cursor on braille display
be: Курсор на дыплэі брайля адсутнічае
cs: Žádný kurzor na displeji braille
cy: Dim cyrchydd ar y dangosydd braille
de: Kein Zeiger auf Braille-Anzeige
el: Δεν υπάρχει δρομέας στην οθόνη Μπράιγ
es: Sin cursor en la línea Braille
eu: Ez dago kurtsorerik Braille pantailan
fa: در نمایش بریل مکان‌نمایی وجود ندارد
fi: Ei kohdistinta braille-näytöllä
fr: Aucun curseur pour l'affichage braille
gl: Sen cursor na liña braille
gu: બ્રેઈલ ડિસ્પ્લે પર કોઇ કર્સર નથી
hi: ब्रेल प्रदर्शन पर कोई संकेतक नहीं
hu: Nincs kurzor a Braille-kijelzőn
id: Tampilan braille tidak menggunakan kursor
it: Non utilizza alcun cursore nel display braille
ja: 点字ディスプレイ上にカーソルを表示しません
lt: Žymeklis nerodomas brailio ekrane
mk: Без покажувач на брајовиот екран
ne: अन्धलिपि प्रदर्शनमा कर्सर छैन
pa: ਬ੍ਰੇਲ ਵਿਖਾਵੇ ਉੱਪਰ ਕੋਈ-ਕਰਸਰ-ਨਹੀਂ ਹੈ
ro: Fără cursor pe ecranul Braille
ru: Курсора на экране Брайля нет
sv: Ingen muspekare på braille-display
tr: Braille ekranında imleç yok

source: _Full cell cursor
be: Курсор на _ўсю ячэю
cs: Kurzor přes _celou buňku
cy: Cyrchydd cell _lawn
de: _Ganzzellenzeiger
el: Δρομέας πλή_ρους κελιού
es: Cursor a _celda completa
eu: _Gelaxka osoko kurtsorea
fi: _Koko ruudun kohdistin
fr: Curseur de cellule c_omplète
gl: Cursor a _celda completa
gu: આખા ખાના જેવુ કર્સર (_F)
hi: पूर्ण कक्ष संकेतक (_F)
hu: _Teljes cellás kurzor
id: _Kursor sel penuh
it: Cursore a cella _piena
ja: 四角いカーソル(_F)
lt: _Pilno laukelio žymeklis
mk: _Покажувач со полна ќелија
ne: _पूरा कक्ष कर्सर
pa: ਪੂਰਾ-ਸੈਲ ਕਰਸਰ(_F)
ro: _F Cursor de tip celulă plină
ru: Курсор _целым символом
sv: _Fullständig cellmuspekare
tr: _Tüm hücre imleci

source: _No cursor
be: Б_яз курсору
cs: _Žádný kurzor
cy: _Dim cyrchydd
de: _Kein Zeiger
el: _Χωρίς δρομέα
es: _Sin cursor
eu: _Kurtsorerik ez
fa: _بدون مکان‌نما
fi: _Ei kohdistinta
fr: _Aucun curseur
gl: _Sen cursor
gu: કોઇ કર્સર નથી (_N)
hi: संकेतक नहीं (_N)
hu: _Nincs kuzor
id: _Tidak pakai kursor
it: _Nessun cursore
ja: カーソルなし(_N)
lt: _Jokio žymeklio
mk: _Без покажувач
ne: _कर्सर छैन
pa: ਕੋਈ-ਕਰਸਰ-ਨਹੀਂ(_N)
ro: _N Fără cursor
ru: _Нет курсора
sv: _Ingen muspekare
tr: İ_mleç yok

source: _Underline cursor (dots 7 and 8)
be: Курсор як пад_крэсьліваньне (7 і 8 кропак)
cs: Kurzor _podtržením (tečky 7 a 8)
cy: _Cyrchydd tanlinell (dotiau 7 a 8)
de: _Unterstrichzeiger (Punkte 7 und 8)
el: Υπο_γράμμιση δρομέα (κουκίδες 7 και 8)
es: Cursor _subrayado (puntos 7 y 8)
eu: _Azpimarra kurtsorea (7 eta 8 puntutakoa)
fi: _Alaviiva-kursori (pisteet 7 ja 8)
fr: _Souligner cursor (points 7 et 8)
gl: Cursor s_ubraiado (puntos 7 e 8)
gu: નીચે કરેલી લીટી જેવુ કર્સર (૭ થી ૮ ટપકા) (_U)
hi: संकेतक रेखांकित करें (_U) (बिन्दु 7 तथा 8)
hu: _Aláhúzás kurzor (7 és 8 pont)
id: _Kursor garis bawah (titik 7 dan 8)
it: Cursore _sottolineato (punti 7 e 8)
ja: 下線カーソル (78 の点)(_U)
lt: _Pabrauktas žymeklis (taškai 7 ir 8)
mk: _Подвлечи го покажувачот (точки 7 и 8)
ne: _तलधर्को कर्सर (थोप्लो ७ र ८)
pa: ਰੇਖਾ-ਅੰਕਿਤ-ਕੀਤਾ ਕਰਸਰ (ਡੌਟ 7 ਅਤੇ 8)(_U)
ro: Cursor de tip s_ubliniere (la 7 şi 8 puncte)
ru: Курсор _подчеркиванием (точки 7 и 8)
sv: _Understrecksmuspekare (punkt 7 och 8)
tr: _Altçizgili imleç (7 ve 8 nokta)

source: Translation Table
be: Табліца перакладу
cs: Překladová tabulka
cy: Tabl Cyfieithiad
de: Übersetzungstabelle
el: Πίνακας μετάφρασης
es: Tabla de traducción
eu: Itzulpen taula
fa: جدول ترجمه
fi: Käännöstaulu
fr: Table de traduction
gl: Táboa de traducción
gu: રૂપાંતર કરવા માટેનું કોષ્ટક
hi: अनुवाद तालिका
hu: Fordítási táblázat
id: Tabel Terjemahan
it: Tabella di traduzione
ja: 翻訳テーブル
lt: Keitimo Lentelė
mk: Табела на превод
ne: अनुवाद तालिका
pa: ਅਨੁਵਾਦ ਸਾਰਣੀ
ro: Tabela de traducere
ru: Таблица перевода
sv: Översättningstabell
tr: Çeviri Tablosu

source: Translation table list
be: Сьпіс табліцы перакладу
cs: Seznam překladových tabulek
cy: Rhestr tablau cyfieithu
de: Übersetzungstabellenliste
el: Λίστα πίνακα μετάφρασης
es: Lista de tablas de traducción
eu: Itzulpen taulen zerrenda
fa: فهرست جدول ترجمه
fi: Käännöstaulukkolista
fr: Liste de table de traduction
gl: Lista de táboas de traducción
gu: રૂપાંતર કરવા માટેના કોષ્ટકની યાદી
hi: अनुवाद तालिका सूची
hu: Fordítási táblázatok listája
id: Daftar tabel terjemahan
it: Elenco della tabella di traduzione
ja: 翻訳テーブルの一覧です
lt: Keitimo lentelių sąrašas
mk: Листа на табели на превод
ne: अनुवाद तालिका सूची
pa: ਅਨੁਵਾਦ ਸਾਰਣੀ ਸੂਚੀ
ro: Lista tabelelor de traducere
ru: Список таблиц перевода
sv: Översättningstabellista
tr: Çeviri tablosu listesi

source: _Select language:
be: Вылучыце мову:
cs: _Vybrat jazyk:
cy: _Dewiswch iaith:
de: _Sprache wählen:
el: _Επιλογή γλώσσας:
es: _Seleccione idioma:
eu: _Hautatu hizkuntza
fa: _انتخاب زبان:
fi: _Valitse kieli:
fr: _Sélectionner la langue :
gl: _Seleccione idioma:
gu: ભાષા પસંદ કરો (_S):
hi: भाषा चुनें: (_S)
hu: _Válassza ki a nyelvet:
id: _Pilih bahasa:
it: _Seleziona la lingua:
ja: 言語の選択(_S):
lt: Pa_sirinkti kalbą:
mk: _Одбери јазик:
ne: _भाषा छान्नुस:
pa: ਭਾਸ਼ਾ ਚੁਣੋ(_S):
ro: _Selectare limbă:
ru: _Выбор языка:
sv: _Välj språk:
tr: _Dil seçiniz:

source: <b>Fi_nd Text:</b>
be: <b>Тэкст по_шуку:</b>
cs: <b>_Hledat text:</b>
cy: <b>_Canfod Testun:</b>
de: <b>_Text suchen:</b>
el: <b>Εύ_ρεση Κειμένου:</b>
es: <b>_Buscar Texto:</b>
eu: <b>_Aurkitu testua:</b>
fa: <b>متن جستجو:</b>
fi: <b>Etsi _tekstistä:</b>
fr: <b>Re_chercher texte :</b>
gl: <b>_Buscar texto:</b>
gu: <b>લખાણ શોધો:</b> (_n)
hi: <b>पाठ ढूंढें:</b> (_n)
hu: <b>S_zöveg keresése:</b>
id: <b>Temuka_n Teks</b>
it: <b>_Cerca testo:</b>
ja: <b>検索するテキスト(_N):</b>
lt: <b>_Rasti tekstą:</b>
mk: <b>Пр_онајди Текст:</b>
ne: <b>पाठ खोज्नुस:</b>
pa: <b>ਪਾਠ ਲੱਭੋ:</b>
ro: <b>_N Caută textul:</b>
ru: <b>_Поиск текста:</b>
sv: <b>Sö_k text:</b>
tr: <b>_Metni Ara:</b>

source: <b>Find Attributes:</b>
be: <b>Рысы пошуку:</b>
cs: <b>Hledat atributy:</b>
cy: <b>Canfod Priodwedd:</b>
de: <b>Attribute suchen:</b>
el: <b>Εύρεση Γνωρισμάτων:</b>
es: <b>Buscar atributos:</b>
eu: <b>Aurkitu atributuak:</b>
fa: <b>مشخصه‌های جستجو:</b>
fi: <b>Etsi _määreistä:</b>
fr: <b>Rechercher des attributs : </b>
gl: <b>Buscar atributos:</b>
gu: <b>લાક્ષણિકતાઓ શોધો:</b>
hi: <b>गुण ढूंढें:</b>
hu: <b>Attribútumok keresése:</b>
id: <b>Temukan Atribut</b>
it: <b>Cerca attributi:</b>
ja: <b>検索時の属性:</b>
lt: <b>Ieškoti požymių:</b>
mk: <b>Пронајди атрибути:</b>
ne: <b>विशेषता खोज्नुस:</b>
pa: <b>ਗੁਣ ਲੱਭੋ:</b>
ro: <b>Caută atributele:</b>
ru: <b>Поиск атрибутов:</b>
sv: <b>Sökattribut:</b>
tr: <b>Öznitelikleri Bul:</b>

source: <b>Match</b>
be: <b>Супадае</b>
cs: <b>Požadovat</b>
cy: <b>Cydweddu</b>
de: <b>Treffer</b>
el: <b>Ταίριασμα</b>
es: <b>Coincide</b>
eu: <b>Parekatu</b>
fa: <b>مطابقت</b>
fi: <b>Osuma</b>
fr: <b>Comparaison</b>
gl: <b>Coincide</b>
gu: <b>સરખાવો</b>
hi: <b>मिलान</b>
hu: <b>Egyezzen</b>
id: <b>Cocok</b>
it: <b>Corrispondenza</b>
ja: <b>一致</b>
lt: <b>Sutampa</b>
ne: <b>जोडी</b>
pa: <b>ਮਿਲਾਓ</b>
ro: <b>Corespunzând</b>
ru: <b>Совпадение</b>
sv: <b>Matcha</b>
tr: <b>Karşılaştır</b>

source: <b>Scope</b>
be: <b>Межы</b>
cs: <b>Rozsah</b>
cy: <b>Cwmpas</b>
de: <b>Bereich</b>
el: <b>Σκοπός</b>
es: <b>Ámbito</b>
eu: <b>Esparrua</b>
fi: <b>Laajuus</b>
fr: <b>Portée</b>
gl: <b>Ámbito</b>
gu: <b>વિસ્તાર</b>
hi: <b>स्कोप</b>
hu: <b>Hatáskör</b>
id: <b>Ruang Lingkup</b>
it: <b>Ambito di riferimento</b>
ja: <b>対象</b>
lt: <b>Sritis</b>
mk: <b>Опсег</b>
ne: <b>स्कोप</b>
pa: <b>ਕਾਰਜ-ਖੇਤਰ</b>
ro: <b>Domeniu</b>
ru: <b>Область увеличения</b>
sv: <b>Omfattning</b>
tr: <b>Kapsam</b>

source: <b>Search For</b>
be: <b>Пошук</b>
cs: <b>Hledat</b>
cy: <b>Chwilio Am</b>
de: <b>Suchen nach</b>
el: <b>Αναζήτηση Για</b>
es: <b>Buscar</b>
eu: <b>Bilatu</b>
fa: <b>جستجو به دنبال</b>
fi: <b>Etsitään</b>
fr: <b>Chercher</b>
gl: <b>Buscar</b>
gu: <b>માટે શોધો</b>
hi: <b>के लिए ढूंढें</b>
hu: <b>Keresés</b>
id: <b>Mencari</b>
it: <b>Cerca</b>
ja: <b>検索</b>
lt: <b>Ieškoti</b>
mk: <b>Барај</b>
ne: <b>लागि खोज्नुस</b>
pa: <b>ਵਾਸਤੇ ਖੋਜੋ</b>
ro: <b>Căutare</b>
ru: <b>Поиск по</b>
sv: <b>Sök efter</b>
tr: <b>Ara</b>

source: A_ll chosen attributes
be: У_се абраныя рысы
cs: _Všechny vybrané atributy
cy: P_ob priodwedd a ddewiswyd
de: A_lle gewählten Attribute
el: Ό_λα τα επιλεγμένα γνωρίσματα
es: Todos los atributos elegidos
eu: Aukeratutako atributu g_uztiak
fa: _تمام مشخصه‌های انتخاب شده
fi: _Kaikki valitut määreet
fr: Tous _les attributs choisis
gl: Todos os atributos escol_lidos
gu: બધી પસંદ કરાયેલી લાક્ષણિકતાઓ (_l)
hi: सभी चयनित गुण (_l)
hu: Mind_en kiválasztott attribútum
id: _Seluruh atribut terpilih
it: _Tutti gli attributi prescelti
ja: 選択した全ての属性(_L)
lt: _Visi pasirinti požymiai
mk: С_ите избрани атрибути
ne: स_बै छानिएको विशेषताहरु
pa: ਸਭ ਚੁਣੇ ਗੁਣ
ro: Toate atributele a_lese
ru: В_сем выбранным атрибуты
sv: Alla valda attribut
tr: _Seçilen bütün öznitelikler

source: A_ny chosen attributes
be: Лю_бая абраная рыса
cs: _Libovolné vybrané atributy
cy: _Unrhyw briodwedd a ddewiswyd
de: _Irgendein gewähltes Attribut
el: Όποιο_δήποτε επιλεγμένο γνώρισμα
es: Cualquiera de los atributos elegidos
eu: Aukeratutako _edozein atributu
fa: _هر مشخصه‌ی انتخاب شده‌ای
fi: _Mikä tahansa valittu määre
fr: _N'importe quel attribut sélectionné
gl: _Calquera dos atributos escollidos
gu: કોઇ પણ પસંદ કરાયેલી લાક્ષણિકતાઓ (_n)
hi: कोई भी चयनित गुण (_n)
hu: Bármely ki_választott attribútum
id: _Atribut terpilih
it: _Qualunque tra gli attributi prescelti
ja: 選択したうちのいずれかの属性(_N)
lt: _Bet kuris pasirinktas požymis
mk: Б_ило кои избрани атрибути
ne: कु_नै छानिएको विशेषताहरु
pa: ਕੋਈ ਵੀ ਚੁਣਿਆ ਗੁਣ
ro: Oricare di_ntre atributele alese
ru: Л_юбым выбранным атрибуты
sv: N_ågra valda attribut
tr: _Seçilen herhangi bir öznitelik

source: A_ttribute
be: Р_ыса
cs: _Atribut
cy: _Priodwedd
de: _Attribut
el: Γ_νώρισμα
es: A_tributo
eu: A_tributua
fa: _مشخصه‌ها
fi: _Määre
fr: A_ttribut
gl: A_tributo
gu: લાક્ષણિકતા (_t)
hi: गुण (_t)
hu: Attribút_um
id: A_tribut
it: _Attributo
ja: 属性(_T)
lt: _Požymis
mk: А_трибут
ne: वि_शेषता
pa: ਗੁਣ(_t)
ro: A_tribut
ru: Атрибутам
sv: A_ttribut
tr: Ö_znitelik

source: Bold
be: Тлусты
cs: Tučné
cy: Trwm
de: Fett
el: Έντονα
es: Negrita
eu: Lodia
fa: سیاه
fi: Voimakas
fr: Gras
gl: Grosa
gu: ઘટ્ટ
hi: गाढ़ा
hu: Félkövér
id: Tebal
it: Grassetto
ja: 太字です
lt: Pastorintas
mk: Задебелено
ne: बाक्लो
pa: ਗੂੜਾ
ru: Полужирный
sv: Fet
tr: Koyu

source: Case _sensitive
be: Адрозьніваць р_эгістар
cs: _Rozlišovat velikost písmen
cy: Prif lythrennau o _bwys
de: _Groß-/Kleinschreibung berücksichtigen
el: _Διάκριση πεζών/κεφαλαίων
es: _Sensible a capitalización
eu: _Maiuskula/Minuskula
fa: _حساس به بزرگی و کوچکی
fi: Sama kirjainkoko
fr: _Sensible à la casse
gl: _Sensible a capitalización
gu: નાનામોટા અક્ષર પ્રત્યે સંવેદનશીલ (_s)
hi: केस सेंसिटिव (_s)
hu: Kis- és _nagybetű
id: Huruf _besar kecil berbeda
it: _Considerare maiuscole/minuscole
ja: 大/小文字を区別する(_S)
lt: Jautrus _raidžių registrui
mk: Со _мали или големи букви
ne: केस _संवेदनशिल
pa: ਅੱਖਰ-ਪਰਿਵਰਤਨ(_s)
ro: Maju_scule/minuscule
ru: Регистро_зависимый
sv: Gör skillnad på _gemener/VERSALER
tr: Büyük-küçük _duyarlı

source: Case sensitive on/off
cs: Rozlišování velikosti písmen zapnuto/vypnuto
cy: Prif lythrennau o bwys / ddim o bwys
de: Groß-/Kleinschreibung berücksichtigen/nicht berüchsichtigen
el: Διάκριση πεζών κεφαλαίων on / off
es: Activar/ desactivar sensibilidad a capitalización
eu: Aktibatu/desaktibatu maiuskula/minuskula
fa: خاموش/روشن حساس به بزرگی و کوچکی
fi: Sama kirjainkoko päällä/pois
fr: Sensible à la casse activé/désactivé
gl: Activar/desactivar sensibilidade a capitalización
gu: નાનામોટા અક્ષર પ્રત્યે સંવેદનશીલ બંધ/ચાલુ
hi: केस सेंसिटिव चालू/बन्द
hu: Kis- és nagybetű be/ki
id: Huruf besar kecil berbeda hidup/mati
it: Attiva/Disattiva distinzione tra maiuscole e minuscole
ja: 大文字/小文字を区別するかどうかです
lt: Jautrumas raidžių dydžiui įjungtas/išjungtas
mk: Со било какви букви
ne: केस संवेदनशिल खुला/बन्द
pa: ਅੱਖਰ-ਪਰਿਵਰਤਨ ਚਾਲੂ/ਬੰਦ
ro: Cu/fără majuscule/minuscule
ru: Регистрозависимость вкл/выкл
sv: Skiftlägesskillnad på/av
tr: Büyük-küçük duyarlılığı açık / kapalı

source: Italic
be: Нахілены
cs: Kurzíva
cy: Italig
de: Kursiv
el: Πλάγια
es: Cursiva
eu: Etzana
fa: ایتالیک
fi: Kursiivi
fr: Italique
gl: Cursiva
gu: ત્રાસાં
hi: तिरछा
hu: Dőlt
id: miring
it: Corsivo
ja: イタリックの文字です
lt: Kursyvas
mk: Закосено
ne: छड्के
pa: ਤਿਰਛਾ
ru: Наклонный
sv: Kursiv
tr: Eğik

source: S_elected
be: Вы_лучаны
cs: _Vybraný
cy: _Dewiswyd
de: _Gewählt
el: Ε_πιλεγμένο
es: S_eleccionado
eu: _Hautatutakoa
fa: _انتخاب شده
fi: _Valitut
fr: S_électionné
gl: S_eleccionado
gu: પસંદ કરાયેલું (_e)
hi: चयनित (_e)
hu: Ki_jelölt
id: T_erpilih
it: S_elezionato
ja: 選択済み(_E)
lt: Pa_sirinkta
mk: И_збрано
ne: छा_निएको
pa: ਚੁਣਿਆ(_e)
ro: S_electat
ru: Вы_брано
sv: _Markerad
tr: S_eçilmiş

source: Scope area is a desktop
be: Абмежаваць пошук стальцом
cs: Oblast rozsahu je pracovní plocha
cy: Yr ardal cwmpas yw'r penbwrdd
de: Bereich ist ein Desktop
el: Η περιοχή σκόπευσης είναι η επιφάνεια εργασίας
es: El ámbito es un escritorio
eu: Esparruaren gunea mahaigaina da
fi: Alue on työpöytä
fr: La zone d'effet est un bureau
gl: O ámbito é un escritorio
gu: અવકાશનો વિસ્તાર ડેસ્કટોપ છે
hi: स्कोप क्षेत्र डेस्कटॉप है
hu: A hatáskör egy asztal
id: Daerah ruang lingkup ada sebuah desktop
it: L'area da considerare è un desktop
ja: 対象範囲をデスクトップにします
lt: Darbalaukio sritis
mk: Перспективната површина е работната
ne: स्कोप एरिया डेक्सटप हो
pa: ਕਾਰਜ-ਖੇਤਰ ਵਿਹੜਾ ਹੈ
ro: Domeniul este ecranul
ru: Область увеличения это весь рабочий стол
sv: Omfattningsområdet är ett skrivbord
tr: Kapsam alanı masaüstü

source: Scope area is a window
be: Абмежаваць пошук акном
cs: Oblast rozsahu je okno
cy: Mae'r ardal cwmpas yn ffenest
de: Bereich ist ein Fenster
el: Η περιοχή σκόπευσης είναι ένα παράθυρο
es: El ámbito es una ventana
eu: Esparruaren gunea leihoa da
fi: Alue on ikkuna
fr: La zone d'effet est une fenêtre
gl: O ámbio é unha fiestra
gu: અવકાશનો વિસ્તાર વિન્ડો છે
hi: स्कोप क्षेत्र एक विंडो है
hu: A hatáskör egy ablak
id: Daerah ruang lingkup ada sebuah jendela
it: L'area da considerare è una finestra
ja: 対象範囲を一つのウィンドウにします
lt: Lango sritis
mk: Перспективната·површина·е прозорец
ne: स्कोप एरिया विन्डो हो
pa: ਕਾਰਜ-ਖੇਤਰ ਝਰੋਖਾ ਹੈ
ro: Domeniul este o fereastră
ru: Область увеличения это окно
sv: Omfattningsområdet är ett fönster
tr: Kapsam alanı pencere

source: Scope area is an application
be: Абмежаваць пошук дастасаваньнем
cs: Oblast rozsahu je aplikace
cy: Mae'r ardal cwmpas yn rhaglen
de: Bereich ist eine Anwendung
el: Η περιοχή σκόπευσης είναι μια εφαρμογή
es: El ámbito es una aplicación
eu: Esparruaren gunea aplikazioa da
fi: Alue on sovellus
fr: La zone d'effet est une application
gl: O ámbito é unha aplicación
gu: અવકાશનો વિસ્તાર કાર્યક્રમ છે
hi: कार्य-क्षेत्र एक अनुप्रयोग है
hu: A hatáskör egy alkalmazás
id: Daerah ruang lingkup ada suatu aplikasi
it: L'area da considerare è una applicazione
ja: 対象範囲を一つのアプリケーションにします
lt: Programos sritis
mk: Перспективната·површина·е апликација
ne: स्कोप एरिया अनुप्रयोग हो
pa: ਕਾਰਜ-ਖੇਤਰ ਇੱਕ ਕਾਰਜ ਹੈ
ro: Domeniul este o aplicaţie
ru: Область увеличения это приложение
sv: Omfattningsområdet är ett program
tr: Kapsam alanı uygulama

source: Search Preferences
be: Перавагі пошуку
cs: Kritéria hledání
cy: Hoffterau Chwilio
de: Sucheinstellungen
el: Προτιμήσεις Αναζήτησης
es: Preferencias de la búsqueda
eu: Bilaketaren hobespenak
fa: ترجیحات جستجو
fi: Haun ominaisuudet
fr: Rechercher les préférences
gl: Preferencias da busca
gu: શોધવા માટેની પસંદગીઓ
hi: ढूंढने हेतु वरीयताएँ
hu: Keresés beállításai
id: Setingan pencarian
it: Preferenze di ricerca
ja: 検索の設定
lt: Paieškos nustatymai
mk: Параметри за барање
ne: प्राथमिकता खोज्नुस
pa: ਖੋਜ ਪਸੰਦ
ro: Preferinţe de căutare
ru: настройка поиска
sv: Sökinställningar
tr: Tercihlerde Ara

source: Search criteria is a graphics
be: Мера пошуку - графіка
cy: Mae'r prawf chwilio yn raffig
de: Suchkriterium ist eine Grafik
el: Τα κριτήρια αναζήτησης είναι γραφικά
eu: Bilaketaren irizpidea grafiko bat da
fa: معیار جستجو گرافیک است
fr: Le critère de recherche est graphique
hi: ढूंढने का मापदण्ड ग्राफ़िक्स है
hu: A keresési feltétel egy grafika
id: Kriteria pencarian adalah sebuah grafik
ja: 検索対象を画像にします
mk: Перспективната·површина·е слика
ne: मापदण्ड खोज्ने ग्राफिक्स हो
ro: Criteriul de căutare este o grafică
ru: Критерий поиска это графика
tr: Arama ölçütü grafikler

source: Search criteria is a text
be: Мера пошуку - тэкст
cy: Mae'r prawf chwilio yn destun
de: Suchkriterium ist ein Text
el: Τα κριτήρια αναζήτησης είναι κείμενο
eu: Bilaketaren irizpidea testu bat da
fa: معیار جستجو متن است
fr: Le critère de recherche est textuel
hi: ढूंढने का मापदण्ड पाठ है
hu: A keresési feltétel egy szöveg
id: Kriteria pencarian adalah sebuah teks
ja: 検索対象をテキストにします
mk: Критериумот за барање е текст
ne: मापदण्ड खोज्ने पाठ हो
ro: Criteriul de căutare este un text
ru: Критерий поиска это текст
tr: Arama ölçütü metin

source: Search criteria is an attribute
be: Мера пошуку - рыса
cy: Mae'r prawf chwilio yn briodwedd
de: Suchkriterium ist ein Attribut
el: Τα κριτήρια αναζήτησης είναι ένα γνώρισμα
eu: Bilaketaren irizpidea atributu bat da
fa: معیار جستجو یک مشخصه است
fr: le critère de recherche est un attribut
hi: ढूंढने का मापदण्ड एक गुण है
hu: A keresési feltétel egy attribútum
id: Kriteria pencarian adalah sebuah atribut
ja: 検索対象を属性にします
mk: Критериумот на пребарување е атрибут
ne: मापदण्ड खोज्ने विशेषता हो
ro: Criteriul de căutare este un atribut
ru: Критерий поиска это атрибут
tr: Arama ölçütü öznitelik

source: Selected item
be: Вылучаны пункт
cs: Vybraná položka
cy: Eitem ddewisedig
de: Gewähltes Objekt
el: Επιλεγμένο αντικείμενο
es: Elemento seleccionado
eu: Hautatutako elementua
fa: مورد انتخاب شده
fi: Valittu kohde
fr: Élement sélectionné
gl: Elemento seleccionado
gu: પસંદ કરેલી વસ્તુ
hi: चयनित वस्तु
hu: Kijelölt elem
id: Objek terpilih
it: Elemento selezionato
ja: 選択した項目です
lt: Pasirinktas elementas
mk: Избрано предмет
ne: छानिएको चीज
pa: ਚੁਣੀ ਇਕਾਈ
ro: Elementul selectat
ru: Выбранные элементы
sv: Markerat objekt
tr: Seçilmiş öğe

source: Stri_kethrough
be: Закрэ_сьлены
cs: Pře_škrtnuté
cy: _Taro allan
de: Durc_hgestrichen
es: _Tachado
eu: Marratua
fa: _خط‌خورده
fi: _Yliviivaus
fr: Bar_ré
gl: Ris_cado
gu: છેંકી નાખો (_k)
hi: लिखकर काटें (_k)
hu: Á_thúzott
id: Core_t
it: S_barrato
ja: 取り消し線(_K)
lt: Perbrau_ktas
mk: Прец_ртано
ne: स्ट्राइ_कथ्रु
pa: ਵਿੰਨੋ(_k)
ro: _Tăiat
ru: Пере_черкивание
sv: _Genomstruken
tr: Ü_stüçizgili

source: Strikethrough
be: Закрэсьлены
cs: Přeškrtnuté
cy: Taro allan
de: Durchgestrichen
es: Tachado
eu: Marratua
fa: خط‌خورده
fi: Yliviivaus
fr: Barré
gl: Riscado
gu: છેંકી નાખો
hi: लिखकर काटें
hu: Áthúzott
id: Coret
it: Sbarrato
ja: 取り消し線です
lt: Perbrauktas
mk: Прецртано
ne: स्ट्राइकथ्रु
pa: ਵਿੰਨੋ
ro: Tăiat
ru: Перечеркивание
sv: Genomstruken
tr: Üstüçizgili

source: Te_xt
be: Тэкс_т
cy: _Testun
el: Κεί_μενο
es: Te_xto
eu: Testua
fa: مت_ن
fi: _Teksti
fr: Te_xte
gl: Te_xto
gu: લખાણ (_x)
hi: पाठ (_x)
hu: Szöve_g
id: Te_ks
it: _Testo
ja: テキスト(_X)
lt: Te_kstas
mk: Те_кст
ne: पा_ठ
pa: ਪਾਠ(_x)
ru: Те_кст
tr: M_etin

source: Text to search
be: Тэкст для пошуку
cs: Text, který hledat
cy: Y testun i'w chwilio
de: Suchtext
el: Κείμενο προς αναζήτηση
es: Texto a buscar
eu: Bilatzeko testua
fa: متن برای جستجو
fi: Haettava teksti
fr: Texte à rechercher
gl: Texto a buscar
gu: શોધવા માટેનું લખાણ
hi: ढूंढने हेतु पाठ
hu: Keresendő szöveg
id: Teks yang dicari
it: Testo da cercare
ja: 音声出力するテキストです
lt: Ieškomas tekstas
mk: Текст за барање
ne: पाठ खोज्नका लागि
pa: ਖੋਜਣ ਲਈ ਪਾਠ
ro: Textul de căutat
ru: Текст для поиска
sv: Text att söka efter
tr: Aranacak metin

source: Underline
be: Падкрэсьлены
cs: Podtržené
cy: Tanlinellu
de: Unterstrichen
el: Υπογράμμιση
es: Subrayado
eu: Azpimarratua
fa: زیرخط‌دار
fi: Alleviivaus
fr: Souligné
gl: Subraiado
gu: નીચે લીટી કરો
hi: रेखांकित
hu: Aláhúzott
id: Garis bawah
it: Sottolineatura
ja: 下線です
lt: Pabraukti
mk: Подвлечено
ne: तलधर्को
pa: ਹੇਠਾਂ ਰੇਖਾ
ro: Subliniere
ru: Подчеркивание
sv: Understruken
tr: Altçizgi

source: _Application
be: Дастасаван_ьне
cs: _Aplikace
cy: _Rhaglen
de: An_wendung
el: _Εφαρμογή
es: _Aplicación
eu: _Aplikazioa
fa: _برنامه
fi: _Sovellus
gl: _Aplicación
gu: કાર્યક્રમ (_A)
hi: अनुप्रयोग (_A)
hu: Al_kalmazás
id: _Aplikasi
it: _Applicazione
ja: アプリケーション(_A)
lt: Progr_ama
mk: _Апликација
ne: _अनुप्रयोग
pa: ਕਾਰਜ(_A)
ro: _Aplicaţie
ru: _Приложение
sv: _Program
tr: _Uygulama

source: _Bold
be: Тл_усты
cs: _Tučné
cy: _Trwm
de: _Fett
el: _Έντονα
es: _Negrita
eu: _Lodia
fa: _سیاه
fi: _Paksu
fr: _Gras
gl: _Grosa
gu: ઘટ્ટ (_B)
hi: गाढ़ा (_B)
hu: _Félkövér
id: Te_bal
it: _Grassetto
ja: ボールド(_B)
lt: _Pastorintas
mk: _Задебелено
ne: _बाक्लो
pa: ਗੂੜਾ(_B)
ru: Полу_жирный
sv: _Fet
tr: _Koyu
