Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Comma
be: Коска
cs: Čárka
cy: Atalnod
de: Komma
el: Κόμμα
es: Coma
eu: Koma
fa: ویرگول
fi: Pilkku
fr: Virgule
gl: Coma
gu: અલ્પવિરામ
hi: विराम चिह्न
hu: Vessző
id: Koma
it: Virgola
ja: コンマ
lt: Kablelis
mk: Запирка
ne: अल्पविराम
pa: ਕਾਮਾ
ro: Virgulă
ru: Запятая
sv: Komma
tr: Virgül

source: Commas
be: Коскі
cs: Čárky
cy: Atalnodau
de: Kommata
el: Κόμματα
es: Comas
eu: Komak
fa: ویرگول‌ها
fi: Pilkkuja
fr: Virgules
gl: Comas
gu: ઘણા અલ્પવિરામો
hi: विरामचिह्न
hu: Vesszők
it: Virgole
ja: コンマ
lt: Kableliai
mk: Запирки
ne: अल्पविरामहरु
pa: ਕਾਮੇ
ro: Virgule
ru: Запятые
sv: Komman
tr: Virgüller

source: Dot
be: Кропка
cs: Tečka
de: Punkt
el: Τελεία
es: Punto
eu: Puntua
fa: نقطه
fi: Piste
fr: Point
gl: Punto
gu: ટપકું
hi: डॉट
hu: Pont
id: Titik
it: Punto
ja: ドット
lt: Taškas
mk: Точка
ne: थोप्लो
pa: ਬਿੰਦੂ
ro: Punct
ru: Точка
sv: Punkt
tr: Nokta

source: Dots
be: Кропкі
cs: Tečky
cy: Dotiau
de: Punkte
el: Τελείες
es: Puntos
eu: Puntuak
fa: نقطه‌ها
fi: Pisteitä
fr: Points
gl: Puntos
gu: ઘણા ટપકાઓ
hi: बिन्दुएँ
hu: Pontok
it: Punti
ja: ドット
lt: Taškai
mk: Точки
ne: थोप्ला
pa: ਬਿੰਦੂ
ro: Puncte
ru: Точки
sv: Punkter
tr: Noktalar

source: Slash
be: Скос
cs: Lomítko
cy: Slaes
de: Querstrich
el: Κάθετος
es: barra
eu: Barra
fi: Kenoviiva
gl: Barra
gu: ત્રાસી લીટી
hi: स्लैश
hu: Perjel
id: Garing
ja: スラッシュ
lt: Įkypas Brūkšnys
mk: Коса црта
ne: स्ल्यास
pa: ਸਲੈਸ਼
ru: Косая черта
sv: Snedstreck
tr: Eğri çizgi

source: Slashes
be: Скосы
cs: Lomítka
cy: Slaesau
de: Querstriche
el: Κάθετοι
es: Barras
eu: Barrak
fi: Kenoviivoja
gl: Barras
gu: ઘણી ત્રાસી લીટી
hi: स्लैशेस
hu: Perjelek
it: Slash
ja: スラッシュ
lt: Įkypi Brūkšniai
mk: Коси црти
ne: स्ल्यासेस
pa: ਸਲੈਸ਼ਜ਼
ro: Slash-uri
ru: Косые черты
sv: Snedstreck
tr: Eğri çizgiler

source: Questions
be: Пытальнікі
cs: Otázky
cy: Cwestiwn
de: Fragen
el: Ερωτήσεις
es: Preguntas
eu: Galderak
fa: سئوال‌ها
fi: Kysymysmerkkejä
fr: Interrogations
gl: Preguntas
gu: પ્રશ્નો
hi: प्रश्न
hu: Kérdőjelek
id: Tanda tanya
it: Punti interrogativi
ja: 疑問符
lt: Klaustukai
mk: Прашања
ne: प्रश्नहरु
pa: ਸਵਾਲ
ro: Semne de întrebare
ru: Вопросительные знаки
sv: Frågetecken
tr: Sorular

source: value not supported for speech punctuation type "%s"
cs: hodnota nepodporována pro interpunkci řeči typ "%s"
cy: ni chynhelir y gwerth ar gyfer y math atalnod "%s" o fewn y llais
de: Wert für Zeichensetzungstyp »%s« nicht unterstützt
el: η τιμή δεν υποστηρίζεται για τύπο στίξης ομιλίας "%s"
es: valor no soportado para el tipo de puntuación del habla «%s»
eu: balioa ez dago onartuta ahotsaren "%s" puntuazio motan
fi: arvo ei ole tuettu puheen välimerkkityypille "%s"
fr: valeur non supportée pour le type de ponctuation vocale « %s »
gl: valor non soportado para o tipo de puntuación da fala "%s"
gu: બોલીના વિરામચિહ્નના પ્રકાર "%s" માટેની કિંમત માટે આધાર નથી
hi: वाणी विरामचिह्न प्रकार "%s" हेतु मान समर्थित नहीं है
hu: az érték nem támogatott a(z) "%s" típusú szöveges központozáshoz
it: valore non supportato per il tipo di punteggiatura vocale «%s»
ja: 音声出力の句読点タイプ "%s" でサポートされない値です
lt: kalbos skyrybos tipo "%s" nepalaikoma reikšmė
mk: вредноста не е поддржана за типот на говор "%s"
ne: भाषण पङ्कचुएसन प्रकारलाई मानले सहारा दिँदैन "%s"
pa: ਬੋਲੀ ਵਿਸ਼ਰਾਮ-ਚਿੰਨ੍ਹ ਕਿਸਮ "%s" ਲਈ ਕੀਮਤ ਦੀ ਸਹਿਯੋਗ ਨਹੀ ਹੈ
ro: valoare nesuportată pentru rostirea tipului punctuaţiei "%s"
ru: значение не поддерживается для типа пунктуации речи "%s"
sv: värdet stöds inte för talinterpunktionstypen "%s"
tr: konuşma noktalama çeşidinde değer desteklenmiyor "%s"

source: Unable to initialize hashtable
cs: Nemohu inicializovat hašovací tabulku
cy: Ni ellir ymgychwyn tabl hash
de: Hash-Tabelle konnte nicht initialisiert werden
el: Αδυναμία αρχικοποίησης hashtable
es: No se pudo inicializar la tabla hash
eu: Ezin izan da hash taula hasieratu
fi: Hajautustaulua ei voitu alustaa
fr: Impossible d'initialiser la table de hachage
gl: Non se puido inicializar a táboa hash
gu: હૅશટેબલને શરૂ કરવામાં અસમર્થ
hi: हैश टेबल इनिशियलाइज़ करने में अक्षम
hu: Nem lehet inicializálni a hashtáblát
it: Impossibile inizializzare la tabella hash
ja: ハッシュテーブルを初期化できません
lt: Nepavyko apdoroti kodų lentelės
mk: Не можам да ја иницијализирам хеш табелата
ne: ह्यासतालिका थालनी गर्न असफल
pa: ਹੈਸ਼-ਸਾਰਣੀ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਅਸਮੱਰਥ
ro: Nu pot iniţializa tabela hash
ru: Невозможно инициализировать таблицу хэшей
sv: Kan inte initiera hastabell
tr: Hash tablosu başlatılamadı

source: Unable to load dictionary from gconf
be: Немагчыма загрузіць слоўнік з gconf
cs: Nemohu načíst adresář z gconf
cy: Ni ellir llwytho geiriadur o gconf
de: Wörterbuch konnte nicht von GConf geladen werden
el: Αδυναμία φόρτωσης λεξικού από το gconf
es: No se pudo cargar el diccionario desde gconf
eu: Ezin izan da gconf-etik hiztegia kargatu
fa: بار کردن شاخه از gconf ممکن نشد
fi: Sanakirjaa ei voitu ladata gconf:ista
fr: Impossible de récupérer le dictionnaire dans gconf
gl: Non se puido cargar o diccionario desde gconf
gu: જીકૉન્ફમાંથી શબ્દકોષ લાવવામાં અસમર્થ
hi: जी-कॉन्फ़ से शब्दकोश लोड करने में अक्षम
hu: Nem lehet betölteni a szótárat a gconfból
id: Tidak bisa membaca kamus dari gconf
it: Impossibile caricare il dizionario da gconf
ja: gconf から辞書を読み込めません
lt: Nepavyko iš gconf paleisti žodyno
mk: Не можам да вчитам речник од gconf
ne: जिकोन्फबाट शब्दकोष लोड गर्न असफल लोड
pa: ਜੀ-ਕਾਨਫ ਵਿੱਚੋ ਸ਼ਬਦਕੋਸ਼ ਲੋਡ ਕਰਨ ਲਈ ਅਸਮੱਰਥ
ro: Nu se poate încărca dicţionarul din gconf
ru: Невозможно загрузить словарь из gconf
sv: Kan inte läsa in ordbok från gconf
tr: Gconf'dan sözlük yüklenemiyor

source: speech initialization succeded
be: пасьпяховае распачынаньне маўленьня
cs: inicializace řeči uspěla
cy: llwyddodd cychwyn lleferydd
de: Sprachinitialisierung erfolgreich
el: επιτυχία αρχικοποίησης ομιλίας
es: la inicialización del habla tuvo éxito
eu: Ahotsaren haseraketa burututa
fa: راه‌اندازی گفتار با موفقیت انجام شد
fi: puheen alustus onnistu
fr: Initialisation de la parole réussie
gl: a inicialización da fala tivo éxito
gu: બોલીને શરૂ કરવાનું સફળ
hi: भाषण इनिशियलाइजेशन सफल
hu: beszéd inicializálása sikeres
it: inizializzazione del sintetizzatore vocale eseguita
ja: 音声出力の初期化に成功
lt: pavyko paleisti kalbos palaikymą
mk: Иницијализирањето·на·говорот·успеа
ne: प्रारम्भिक भाषणमा सफलता
pa: ਬੋਲੀ ਸ਼ੁਰੂਆਤ ਸਫਲ ਹੋਈ
ro: iniţializarea rostirii a reuşit
ru: инициализация речи успешно завершена
sv: initiering av tal lyckades
tr: konuşma ilklendirilmesi başarılı oldu

source: Speech restored
cs: Řeč obnovena
cy: Lleferydd wedi'i adfer
de: Spracheinstellungen wiederhergestellt
el: Έγινε επαναφορά ομιλίας
es: Habla restaurada
eu: Ahotsa leheneratua
fa: گفتار بازیابی شد
fi: Puheen asetukset palautettu
fr: Parole restaurée
gl: Fala restaurada
gu: બોલીની પુનઃસંગ્રહાયેલ
hi: स्पीच पुनर्भंडारित
hu: Beszéd visszaállítva
it: Sintetizzatore vocale ripristinato
ja: 音声出力を復帰しました
lt: Kalba sugrąžinta
mk: Говорот е повратен
pa: ਬੋਲੀ ਮੁੜ-ਪਰਾਪਤ
ro: Preferinţe rostire
ru: Речь восстановлена
sv: Tal återställt
tr: Konuşma geri yüklendi

source: speech initialization failed
be: збой распачынаньня маўленьня
cs: inicializace řeči selhala
cy: methwyd cychwyn lleferydd
de: Sprachinitialisierung fehlgeschlagen
el: απέτυχε η αρχικοποίηση ομιλίας
es: la inicialización del habla falló
eu: huts egin du ahotsaren hasieraketan
fa: راه‌اندازی گفتار شکست خورد
fi: puheen alustus epäonnistui
fr: Initialisation de la parole échouée
gl: a inicialización da fala fallou
gu: બોલીને શરૂ કરવાનું નિષ્ફળ
hi: भाषण इनिशियलाइज़ेशन असफल
hu: beszéd inicializálása sikertelen
it: inizializzazione del sintetizzatore vocale fallita
ja: 音声出力の初期化に失敗
lt: nepavyko paleisti kalbos palaikymo
mk: Иницијализирањето на говорот не успеа
ne: वाचन थालनी गर्न असफल
pa: ਬੋਲੀ ਸ਼ੁਰੂਆਤ ਅਸਫਲ ਹੋਈ
ro: iniţializarea rostirii a eşuat
ru: ошибка инициализации речи
sv: initiering av tal misslyckades
tr: konuşma ilklendirilmesi başarısız oldu

source: enter
cy: rhoi
de: Eingabetaste
es: intro
eu: sartu
fa: ورود
fi: syötä
fr: saisir
gl: intro
gu: દાખલ કરો
hi: एंटर
id: masuk
it: invio
ja: 入力
ne: प्रविष्ट गराउनुहोस
pa: ਦਾਖਲ
ru: ввод
sv: retur
tr: giriş

source: can not find "%s" voice. use default voice
be: немагчыма адшукаць голас "%s". выкарыстоўваецца дапомны голас
cs: nemohu najít hlas "%s". používám implicitní hlas
cy: ni ellir canfod y llais "%s". Defnyddiwch y llais rhagosodedig
de: Stimme »%s« konnte nicht gefunden werden. Vorgabestimme verwenden.
el: αδυναμία εύρεσης φωνής "%s". χρήση προεπιλεγμένης φωνής
es: no se puede encontrar la voz «%s». use la voz predeterminada
eu: ezin izan da "%s" ahotsa aurkitu. Erabili ahots lehenetsia
fa: صدای «%s» پیدا نشد. استفاده از صدای پیش‌فرض
fi: puheääntä "%s" ei löydy. käytetään oletusääntä
fr: impossible de trouver la voix « %s ». utilisation de la voix par défaut
gl: non se pode atopar a voz "%s". use a voz predeterminada
gu: "%s" અવાજને શોધી શકાયો નહિ. મૂળભુત અવાજ વાપરો
hi: आवाज़ "%s" ढूंढ नहीं सका. डिफ़ॉल्ट आवाज़ उपयोग करें
hu: "%s" hang nem található. Az alapértelmezettet használom.
id: tidak menemukan suara "%s". menggunakan suara default
it: impossibile trovare la voce «%s». Usare la voce predefinita.
ja: "%s" 音声を見つけられません。デフォルトの音声を使用します
lt: nepavyko rasti balso „%s“. naudokite standartinį balsą
mk: не можам да го пронајдам гласот "%s".Го користам стандардниот глас
ne: स्वर "%s"प्राप्त गर्न सकिएन. पूर्व निर्धारित स्वर प्रयोग गर्नुहोला
pa: ਆਵਾਜ਼ "%s" ਨਹੀ ਲੱਭ ਸਕਦਾ। ਮੂਲ ਆਵਾਜ਼ ਵਰਤੋਂ
ro: nu găsesc pronunţia pentru "%s"; voi folosi pronunţia implicită
ru: невозможно найти голос "%s". используется голос по умолчанию
sv: kan inte hitta rösten "%s". använder standardrösten
tr: "%s" sesi bulunamadı. öntanımlı ses kullanılacak

source: voices pitch will be set to default value
be: вышыня голасу была ўсталявана ў дапомнае значэньне
cs: výška hlasů bude nastavena na implicitní hodnotu
cy: caiff traw'r lleisiau ei osod i'r gwerth rhagosodedig
de: Tonhöhe der Sprachen wird auf Vorgabewert gesetzt
el: το βήμα φωνής θα οριστεί στην προεπιλεγμένη τιμή
es: el tono de las voces será restablecido al valor predeterminado
eu: ahotsen tonua lehenetsitako balioarekin ezarriko da
fi: puheäänen korkeus asetetaan oletusarvoon
fr: Le ton de voix sera définie à la valeur par défaut
gl: o ton das voces será restablecido ao valor predeterminado
gu: અવાજની તીવ્રતાને મૂળ કિંમત પર સુયોજીત કરવામાં આવશે
hi: आवाज़ स्वरमान डिफ़ॉल्ट मान पर नियत किए जाएंगे
hu: a hangok hangmagassága az alapértelmezettre lesz állítva
it: la tonalità delle voci verrà impostata al valore predefinito
ja: 声の高さをデフォルト値に設定します
lt: balso aukštis bus nustatytas ties standartine reikšme
mk: Тонот на гласовите ќе биде поставен на стандардната вредност
ne: स्वरहरुको पिच पूर्व निर्धारित ब्यवस्थापन हुन्छ
pa: ਆਵਾਜ਼ ਦੂਰੀ ਦੀ ਮੂਲ ਕੀਮਤ ਦਰਸਾਈ ਜਾਵੇਗੀ
ro: tonalitatea pronunţiei va fi cea implicită
ru: высота голоса будет определена по умолчанию
sv: rösttonläget kommer att ställas till standardvärdet
tr: ses aralığı öntanımlı değere ayarlanacak

source: voices pitch will be decreased
be: вышыня голасу была паменшана
cs: výška hlasů bude snížena
cy: caiff traw'r lleisiau ei leihau
de: Sprechonhöhe wird vermindert
el: το βήμα φωνής θα μειωθεί
es: Más grave
eu: ahotsen tonua gutxiagotuko da
fi: puheäänen korkeutta lasketaan
fr: La hauteur des voix sera diminuée
gl: máis grave
gu: અવાજની તીવ્રતાને ઘટાડી દેવાશે
hi: आवाज़ स्वरमान घटाए जाएंगे
hu: a hangok hangmagassága csökkentve lesz
it: la tonalità delle voci verrà diminuita
ja: 声を低くします
lt: balsų aukštis bus sumažintas
mk: Тонот·на·гласовите·ќе·биде намален
ne: स्वरका पिच घट्छ
pa: ਆਵਾਜ਼ ਦੂਰੀ ਘਟਾਈ ਜਾਵੇਗੀ
ro: tonalitatea pronunţiei va fi coborâtă
ru: высота голоса будет уменьшена
sv: rösttonläget kommer att minskas
tr: ses aralığı azaltılacak

source: voices pitch will be increased
be: вышыня голасу была павялічана
cs: výška hlasů bude zvýšena
cy: caiff traw'r lleisiau ei gynyddu
de: Sprechtonhöhe wird erhöht
el: το βήμα φωνής θα αυξηθεί
es: Más agudo
eu: ahotsen tonua handiagotuko da
fi: puheäänen korkeutta nostetaan
fr: La hauteur des voix sera augmentée
gl: máis agudo
gu: અવાજની તીવ્રતાને વધારી દેવાશે
hi: आवाज़ स्वरमान बढ़ाए जाएंगे
hu: a hangok hangmagassága növelve lesz
it: la tonalità delle voci verrà aumentata
ja: 声を高くします
lt: balsų aukštis bus padidintis
mk: Тонот·на·гласовите·ќе·биде зголемен
ne: स्वरका पिच बढ्छ
pa: ਆਵਾਜ਼ ਦੂਰੀ ਵਧਾਈ ਜਾਵੇਗੀ
ro: tonalitatea pronunţiei va fi urcată
ru: высота голоса будет увеличена
sv: rösttonläget kommer att ökas
tr: ses aralığı arttırılacak

source: voices rate will be set to default value
be: часьціна голасу была ўсталявана ў дапомнае значэньне
cs: rychlost hlasů bude nastavena na implicitní hodnotu
cy: caiff y gyfradd leisiau ei osod i'r rhagosodiad
de: Sprechtonhöhe wird auf Vorgabewert gesetzt
el: ο ρυθμός φωνής θα οριστεί στην προεπιλεγμένη τιμή
es: la velocidad de las voces será restablecida al valor predeterminado
eu: ahotsen tasa lehenetsitako balioarekin ezarriko da
fa: سرعت صداها روی مقدار پیش‌فرض تنظیم خواهدشد
fi: puheäänen nopeus asetetaan oletusarvoon
fr: La fréquence de voix sera définie à la valeur par défaut.
gl: a velocidade das voces será restablecida ao valor predeterminado
gu: અવાજનો દર મૂળ કિંમત પર સુયોજીત કરવામાં આવશે
hi: आवाज़ अनुपात डिफ़ॉल्ट मान पर नियत किए जाएंगे
hu: a hangok sebessége az alapértelmezett értékre lesz állítva
it: la velocità delle voci verrà impostata al valore predefinito
ja: 音声出力をデフォルトの速さに設定します
lt: balsų dažnis bus nustatytas ties standartine verte
mk: Интензитетот на гласовите ќе биде поставен на стандардната вредност
ne: स्वरहरुको दर पूर्व निर्धारित ब्यवस्थापन हुन्छ
pa: ਆਵਾਜ਼ ਗਤੀ ਦੀ ਮੂਲ ਕੀਮਤ ਦਰਸਾਈ ਜਾਵੇਗੀ
ro: cadenţa pronunţiei va fi cea implicită
ru: частота голоса будет определена по умолчанию
sv: röstfrekvensen kommer att ställas till standardvärdet
tr: ses sıklığı çntanımlı değere ayarlanacak

source: voices rate will be decreased
be: часьціна голасу была паменшана
cs: rychlost hlasů bude snížena
cy: caiff y gyfradd lleisiau ei leihau
de: Sprechgeschwindigkeit wird vermindert
el: ο ρυθμός φωνής θα μειωθεί
es: más lento
eu: ahotsen tasa gutxituko da
fa: سرعت صداها کاهش خواهد یافت
fi: puheäänen nopeutta vähennetään
fr: La fréquence des voix sera diminuée
gl: máis lento
gu: અવાજનો દર ઘટાડી દેવાશે
hi: आवाज़ अनुपात घटाए जाएंगे
hu: a hangok sebesége csökkentve lesz
it: la velocità delle voci verrà diminuita
ja: 音声出力を遅くします
lt: balsų dažnis bus pažemintas
mk: Интензитетот·на·гласовите·ќе·биде намален
ne: स्वरका मूल्य घट्छ
pa: ਆਵਾਜ਼ ਗਤੀ ਘਟਾਈ ਜਾਵੇਗੀ
ro: cadenţa pronunţiei va fi micşorată
ru: частота голоса будет уменьшена
sv: röstfrekvensen kommer att minskas
tr: ses sıklığı azaltılacak

source: voices rate will be increased
be: часьціна голасу была павялічана
cs: rychlost hlasů bude zvýšena
cy: caiff y gyfradd lleisiau ei gynyddu
de: Sprechgeschwindigkeit wird erhöht
el: ο ρυθμός φωνής θα αυξηθεί
es: más rápido
eu: ahotsen tasa handituko da
fa: سرعت صداها افزایش خواهد یافت
fi: puheäänen nopeutta lisätään
fr: La fréquence des voix sera augmenté
gl: máis rápido
gu: અવાજનો દર વધારી દેવાશે
hi: आवाज़ अनुपात बढ़ाए जाएंगे
hu: a hangok sebessége növelve lesz
it: la velocità delle voci verrà aumentata
ja: 音声出力を速くします
lt: balsų dažnis bus paaukštintas
mk: Интензитетот·на·гласовите·ќе·биде зголемен
ne: स्वरका मूल्य बढ्छ
pa: ਆਵਾਜ਼ ਗਤੀ ਵਧਾਈ ਜਾਵੇਗੀ
ro: cadenţa pronunţiei va fi crescută
ru: частота голоса будет увеличена
sv: röstfrekvensen kommer att ökas
tr: ses sıklığı arttırılacak

source: voices volume will be set to default value
be: гучнасьць галасоў будзе ўсталявана ў дапомнае значэньне
cs: hlasitost hlasů bude nastavena na implicitní hodnotu
cy: caiff lefel sain y lleisiau ei osod i'r gwerth rhagosod
de: Sprechgeschwindigkeit wird auf Vorgabewert gesetzt
el: η ένταση φωνής θα οριστεί στην προεπιλεγμένη τιμή
es: el volumen de las voces será restablecido al valor predeterminado
eu: ahotsen bolumena lehenetsitako balioarekin ezarriko da
fa: بلندی صداها روی مقدار پیش‌فرض تنظیم خواهد شد
fi: puheäänen voimakkuus asetaan oletusarvoon
fr: Le volume des voix sera défini à la valeur par défaut
gl: o volume das voces será restablecido ao valor predeterminado
gu: અવાજનું પ્રમાણ મૂળ કિંમત પર સુયોજીત કરવામાં આવશે
hi: आवाज़ निर्धारण डिफ़ॉल्ट मान पर नियत किए जाएंगे
hu: a hangok hangereje az alapértelmezett értékre lesz állítva
id: volume suara akan di tetapkan ke nilai default
it: il volume delle voci verrà impostato al valore predefinito
ja: 音量はデフォルト値に設定されます
lt: balsų garso lygis bus nustatytas ties standartine verte
mk: Гласноста на гласовите ќе биде поставена на стандардната вредност
ne: स्वरहरुको आवाज पूर्व निर्धारित ब्यवस्थापन हुन्छ
pa: ਆਵਾਜ਼ ਮਾਤਰਾ ਦੀ ਮੂਲ ਕੀਮਤ ਦਰਸਾਈ ਜਾਵੇਗੀ
ro: volumul pronunţiei va fi cel implicit
ru: громкость голоса будет определена по умолчанию
sv: röstvolymen kommer att ställas till standardvärdet
tr: ses öntanımlı değere ayarlanacak

source: voices volume will be decreased
be: гучнасьць галасоў будзе паменшана
cs: hlasitost hlasů bude snížena
cy: caiff lefel sain y lleisiau ei leihau
de: Sprechlautstärke wird vermindert
el: η ένταση φωνής θα μειωθεί
es: Más bajo
eu: ahotsen bolumena jeitsiko da
fa: بلندی صداها کاهش خواهد یافت
fi: puheäänen voimakuutta lasketaan
fr: Le volume des voix sera diminué
gl: máis baixo
gu: અવાજનું પ્રમાણ ઘટાડી દેવાશે
hi: आवाज़ निर्धारण घटाए जाएंगे
hu: a hangok hangereje csökkentve lesz
id: vulome suara akan dikecilkan
it: il volume delle voci verrà diminuito
ja: 音量は小さくなります
lt: balsų garsumas bus sumažintas
mk: Гласноста·на·гласовите·ќе·биде намалена
ne: स्वरका आवाज घट्छ
pa: ਆਵਾਜ਼ ਮਾਤਰਾ ਘਟਾਈ ਜਾਵੇਗੀ
ro: volumul pronunţiei va fi scăzut
ru: громкость голоса будет уменьшена
sv: röstvolymen kommer att minskas
tr: ses azaltılacak

source: voices volume will be increased
be: гучнасьць галасоў будзе павялічана
cs: hlasitost hlasů bude zvýšena
cy: caiff lefel sain y lleisiau ei gynyddu
de: Sprechlautstärke wird erhöht
el: η ένταση φωνής θα αυξηθεί
es: más alto
eu: ahotsen bolumena igoko da
fa: بلندی صداها افزایش خواهد یافت
fi: puheäänen voimakkuutta nostetaan
fr: Le volume des voix sera augmenté
gl: máis alto
gu: અવાજનું પ્રમાણ વધારી દેવાશે
hi: आवाज़ निर्धारण बढ़ाए जाएंगे
hu: a hangok hangereje növelve lesz
id: vulome suara akan dinaikkan
it: il volume delle voci sarà aumentato
ja: 音量は大きくなります
lt: balsų garsumas bus padidintas
mk: Гласноста·на·гласовите·ќе·биде зголемена
ne: स्वरका आवाज बढ्छ
pa: ਆਵਾਜ਼ ਮਾਤਰਾ ਵਧਾਈ ਜਾਵੇਗੀ
ro: volumul pronunţiei va fi mărit
ru: громкость голоса будет увеличена
sv: röstvolymen kommer att ökas
tr: ses arttırılacak

source: no support for speech key "%s"
be: адсутнічае падтрымка клявішы агучваньня "%s"
cs: chybí podpora pro klíč řeči "%s"
cy: dim cynhaliaeth ar gyfer y fysell lafar "%s"
de: Sprachtaste »%s« wird nicht unterstützt
el: δεν υπάρχει υποστήριξη για κλειδί φωνής "%s"
es: no hay soporte para la tecla de voz «%s»
eu: Ez da onartzen "%s" ahots-gakoa.
fa: کلید گفتار «%s» پشتیبانی نمی‌شود
fi: puhenäppäimelle "%s" ei ole tukea
fr: La touche « %s » pour la synthèse vocale n'est pas supportée
gl: non hai soporte para a tecla de voz "%s"
gu: બોલી કી "%s" માટે કોઇ આધાર નથી
hi: भाषण कुंजी "%s" हेतु कोई समर्थन नहीं
hu: nincs támogatás a(z) "%s" beszédbillentyűhöz
it: il tasto per la sintesi vocale «%s» non è supportato
ja: 音声出力キー "%s" はサポートしていません
lt: nepalaikomas kalbos ženklas „%s“
mk: Нема поддршка за копче за говор "%s"
ne: भाषण कुञ्जीलाई सहारा छैन"%s"
pa: ਬੋਲੀ ਸਵਿੱਚ "%s" ਲਈ ਕੋਈ ਸਹਿਯੋਗ ਨਹੀਂ
ro: tasta de rostire "%s" nu este recunoscută
ru: нет поддержки для кнопки речи "%s"
sv: inget stöd för taltangenten "%s"
tr: "%s" konuşma tuşu için destek yok

source: F1
fa: F۱
ne: एफ१

source: F2
fa: F۲
ne: एफ२

source: F3
fa: F۳
ne: एफ३

source: F4
fa: F۴
ne: एफ४

source: F5
fa: F۵
ne: एफ५

source: F6
fa: F۶
ne: एफ६

source: F7
fa: F۷
ne: एफ७

source: F8
fa: F۸
ne: एफ८

source: F9
fa: F۹
ne: एफ९

source: F10
fa: F۱۰
ne: एफ१०

source: F11
de: F10
fa: F۱۱
it: F10
ne: एफ११

source: F12
fa: F۱۲
ne: एफ१२

source: Serial port number where the device is linked
be: Нумар пасьлядоўнага порта, да якога далучана прылада
ne: अनुक्रमा पोर्ट नम्बर जहाँ यन्त्र लिङ्क छ

source: translator_credits
ne: अनुवादक_क्रेडिट्स

source: Alpha
ne: अल्फा

source: Bravo
ne: ब्राभो

source: Charlie
ne: चार्ली

source: Delta
ne: डेल्टा

source: Echo
ne: प्रतिध्वनि

source: Foxtrot
ne: फक्सट्रट्

source: Golf
ne: गल्फ

source: Hotel
ne: होटल

source: India
ne: इन्डिया

source: Juliet
ne: जुलियट

source: Kilo
ne: किलो

source: Lima
ne: लिमा

source: Mike
ne: माइक

source: November
ne: नोभेम्बर

source: Oscar
ne: ओस्कर

source: Papa
ne: पापा

source: Quebec
ne: क्युबेक

source: Romeo
ne: रोमियो

source: Sierra
ne: सिइर्रा

source: Tango
ne: टाङ्गो

source: Uniform
ne: ड्रेस

source: Victor
ne: भिक्टर

source: Whiskey
ne: ह्विस्की

source: Xray
ne: एक्स-रे

source: Yankee
ne: यान्कि

source: Zulu
ne: जुलु

source: EXT
cs: ROZ
cy: EST
de: ERW
el: ΕΚΤ
eu: HED
fi: LAA
fr: ETD
hu: KIT
it: EST
lt: IŠP
ne: इ एक्स टि
ru: РАС
sv: UTK
tr: GLŞ

source: crosswire on/off
cs: nitkový kříž zapnut/vypnut
es: cruz activada/desactivada
fi: ristikko päällä/pois
gl: activar/desactivar cruz
gu: ક્રોસવાયર ચાલુ/બંધ
it: attiva/disattiva mirino
lt: kryžiukas įjungtas/išjungtas
pa: ਕਰਾਸ-ਹੇਅਰ ਚਾਲੂ/ਬੰਦ
sv: korshår på/av

source: crosswire clip on/off
cs: oříznutí nitkového kříže zapnuto/vypnuto
es: clip de la cruz activada/desactivada
fi: ristikon leikkaus päällä/pois
gl: activar/desactivar clip da cruz
gu: ક્રોસવાયર ક્લીપ ચાલુ/બંધ
it: attiva/disattiva selezione con mirino
lt: kryžiuko perjungimas įjungtas/išjungtas
pa: ਕਰਾਸ-ਹੇਅਰ ਕਲਿੱਪ ਚਾਲੂ/ਬੰਦ
sv: korshårsklipp på/av

source: decrease crosswire size
cs: snížit velikost nitkového kříže
es: decrementar tamaño de la cruz
fi: pienennä ristikon kokoa
gl: decrementar tamaño de cruz
gu: ક્રોસવાયરનું માપ ઘટાડો
it: diminuisci la dimensione del mirino
lt: sumažinti kryžiuko dydį
pa: ਕਰਾਸ-ਹੇਅਰ ਆਕਾਰ ਘਟਾਓ
sv: minska korshårsstorlek

source: increase crosswire size
cs: zvýšit velikost nitkového kříže
es: incrementar tamaño de la cruz
fi: kasvata ristikon kokoa
gl: incrementar tamaño de cruz
gu: ક્રોસવાયર માપ વધારો
it: aumenta la dimensione del mirino
lt: padidinti kryžiuko dydį
pa: ਕਰਾਸ-ਹੇਅਰ ਆਕਾਰ ਵਧਾਓ
sv: öka korshårsstorlek

source: detailed information
cs: podrobné informace
es: información detallada
fi: yksityiskohtaiset tiedot
gl: informacións detalladas
gu: વિગતવાર જાણકારી
it: informazioni dettagliate
lt: išsami informacija
pa: ਵੇਰਵਾ ਸੂਚਨਾ
sv: detaljerad information

source: Search criteria are graphics
cs: Kritéria hledání jsou grafika
es: El criterio de búsqueda son gráficos
fi: Hakuehto on grafiikkaa
gl: O criterio de busca é un gráfico
gu: શોધવા માટેનો માપદંડ ગ્રાફિક્સ છે
it: I criteri di ricerca sono le figure
lt: Paieškos kriterijus yra grafika
pa: ਖੋਜ ਵਿਧੀ ਗਰਾਫਿਕਸ ਹੈ
sv: Sökkriteria är grafik

source: Search criterion is an attribute
cs: Kritéria hledání je atribut
es: El criterio de búsqueda es un atributo
fi: Hakuehto on attrbuutti
gl: O criterio de busca é un atributo
gu: શોધવા માટેનો માપદંડ લાક્ષણિકતા છે
it: Il criterio di ricerca è un attributo
lt: Paieškos kriterijus yra atributas
pa: ਖੋਜ ਵਿਧੀ ਗੁਣ ਹੈ
sv: Sökkriterium är ett attribut

source: Search criterion is text
cs: Kritéria hledání jsou text
es: El criterio de búsqueda es texto
fi: Hakuehto on tekstiä
gl: O criterio de busca é un texto
gu: શોધવા માટેનો માપદંડ લખાણ છે
it: Il criterio di ricerca è un testo
lt: Paieškos kriterijus yra tekstas
pa: ਖੋਜ ਵਿਧੀ ਪਾਠ ਹੈ
sv: Sökkriterium är text

source: Crosswire clip on/off
cs: Oříznutí nitkového kříže zapnuto/vypnuto
es: Clip de la cruz activado/desactivado
fi: Ristikon _leikkaus päällä/pois
gl: Activar/desactivar clip da cruz
gu: ક્રોસવાયર કલીપ ચાલુ/બંધ
it: Attiva/Disattiva il selezione col mirino
lt: Kryželio perjungimas įjungtas/išjungtas
pa: ਕਰਾਸ-ਹੇਅਰ ਕਲਿੱਪ ਚਾਲੂ/ਬੰਦ
sv: Korshårsklipp på/av

source: Crosswire color
cs: Barva nitkového kříže
es: Color de la cruz
fi: Ristikon väri
gl: Cor da cruz
gu: ક્રોસવાયર રંગ
it: Colore del mirino
lt: Kryželio spalva
pa: ਕਰਾਸ-ਹੇਅਰ ਰੰਗ
sv: Korshårsfärg
