Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: _Volume (%)
cs: _Hlasitost (%)
cy: _Lefel Sain (%)
de: _Lautstärke (%)
el: _Ένταση (%)
es: _Volumen (%)
eu: _Bolumena (%)
fa: _بلندی (٪)
fi: _Voimakkuus (%)
gu: અવાજનું પ્રમાણ (%) (_V)
hi: आवाज़ निर्धारक (%) ( (%))
hu: _Hangerő (%)
ja: 音量(_V) (%)
lt: _Garso lygis (%)
mk: _Звук (%)
ne: _आवाज (%)
pa: ਮਾਤਰਾ (_V)(%)
ro: _Volum (%)
ru: Г_ромкость (%)
sv: _Volym (%)
tr: _Ses düzeyi(%)

source: _Volume:
cs: _Hlasitost:
cy: _Lefel Sain:
de: _Lautstärke:
el: _Ένταση:
es: _Volumen:
eu: _Bolumena:
fa: _بلندی:
fi: _Voimakkuus:
gu: અવાજનું પ્રમાણ (_V):
hi: आवाज़ निर्धारकः (_V)
hu: _Hangerő:
ja: 音量(_V):
lt: _Garso lygis:
mk: _Звук:
ne: _आवाज:
pa: ਮਾਤਰਾ(_V):
ro: _Volum:
ru: Г_ромкость:
sv: _Volym:
tr: _Ses düzeyi:

source: _Word
cs: _Slovo
cy: _Gair
de: _Wort
el: _Λέξη
es: _Palabra
eu: _Hitza
fa: _کلمه
fi: _Sana
fr: _Mot
gl: _Palabra
gu: શબ્દ (_W)
hi: शब्द (_W)
hu: _Szó
id: _Kata
it: _Parola
ja: 単語(_W)
lt: _Žodis
mk: _Збор
ne: _शब्द
pa: ਸ਼ਬਦ(_W)
ro: _W cuvânt
ru: _Слово
sv: _Ord
tr: _Sözcük

source: words/min
cs: slov/min
cy: geiriau/munud
de: Wörter/Min
el: λέξεις/λεπ
es: palabras/min
eu: hitzak/min
fa: کلمه/دقیقه
fi: sanaa/minuutti
fr: mots/minute
gl: palabras/min
gu: શબ્દ/મિનીટ
hi: शब्द/मि.
hu: szó/perc
id: kata/menit
it: parole/min
ja: 単語/分
lt: žodžiai/min
mk: зборови/минута
ne: शब्द/मिन्
pa: ਸ਼ਬਦ/ਮਿੰਟ
ro: cuvinte/minut
ru: слов/мин
sv: ord/min
tr: sözcük/dakika

source: <b>_Commands list</b>
cs: <b>Seznam _příkazů</b>
cy: <b>Rhestr _orchmynion</b>
de: <b>_Befehlsliste</b>
el: <b>Λίστα _εντολών</b>
es: <b>Lista de _comandos</b>
eu: <b>_Komandoen zerrenda</b>
fa: <b>فهرست _فرمان‌ها</b>
fi: <b>Lista k_omennoista</b>
fr: <b>Liste des _commandes</b>
gl: <b>Lista de _comandos</b>
gu: </b>આદેશની યાદી (_C)</b>
hi: <b>कमांड्स की सूची (_C)</b>
hu: <b>_Parancsok listája</b>
id: <b>Daftar _Perintah</b>
it: <b>Elenco dei _comandi</b>
ja: <b>コマンドの一覧(_C)</b>
lt: <b>_Komandų sąrašas</b>
mk: <b>_Листа со команди</b>
ne: <b>_आदेश सूची</b>
pa: <b>ਕਮਾਂਡ ਸੂਚੀ(_C)</b>
ro: <b>Lista _comenzilor</b>
ru: <b>Список _команд</b>
sv: <b>_Kommandolista</b>
tr: <b>_Komut listesi</b>

source: <b>_Layers list</b>
cs: <b>Seznam _vrstev</b>
cy: <b>Rhestr _haenau</b>
de: <b>_Ebenenliste</b>
el: <b>Λίστα _Layers</b>
es: <b>Lista de _capas</b>
eu: <b>_Geruzen zerrenda</b>
fa: <b>فهرست _لایه‌ها</b>
fi: <b>Lista _kerroksista</b>
fr: <b>Liste des _couches</b>
gl: <b>_Lista de capas</b>
gu: <b>સ્તરોની યાદી</b> (_L)
hi: <b>परत सूची (_L)</b>
hu: <b>_Rétegek listája</b>
id: <b>Daftar _Lapisan</b>
it: <b>Elenco dei _layer</b>
ja: <b>レイヤの一覧(_L)</b>
lt: <b>_Lygių sąrašas</b>
mk: <b>_Листа со слоеви</b>
ne: <b>_तहहरुको सूची</b>
pa: <b>ਪਰਤਾਂ ਸੂਚੀ(_L)</b>
ro: <b>Lista nive_lelor</b>
ru: <b>Список _уровней</b>
sv: <b>_Lagerlista</b>
tr: <b>_Katmanlar listesi</b>

source: <b>_User defined list</b>
cs: <b>Seznam _uživatelem definovaných příkazů</b>
cy: <b>Rhestr wedi ei ddiffinio gan y _defnyddiwr</b>
de: <b>Be_nutzerdefinierte Liste</b>
el: <b>Λίστα κα_θορισμένη από το χρήστη</b>
es: <b>Lista de comandos definidos por el _usuario</b>
eu: <b>_Erabiltzaileak definituriko zerrenda</b>
fa: <b>فهرست _تعریف کرده‌ی کاربر</b>
fi: <b>_Käyttäjän määrittelemä lista</b>
fr: <b>Liste personnalisée par l'_utilisateur</b>
gl: <b>Lista definida de _usuario</b>
gu: <b>વપરાશકર્તા વ્યાખ્યાયિત યાદી</b> (_U)
hi: <b>उपयोगकर्ता द्वारा पारिभाषित सूची (_U)</b>
hu: <b>_Felhasználó által definiált lista</b>
id: <b>Daftar ditentukan _pengguna</b>
it: <b>Elenco definito dall'_utente</b>
ja: <b>ユーザ定義の一覧(_U)</b>
lt: <b>_Vartotojo nustatytų sąrašas</b>
mk: <b>_Листа дефинирана од корисникот</b>
ne: <b>_परिभाषित प्रयोगकर्ता सूची</b>
pa: <b>ਉਪਯੋਗੀ ਪ੍ਰਭਾਸ਼ਿਤ ਸੂਚੀ(_U)</b>
ro: <b>Lista definită de _utilizator</b>
ru: <b>Список _пользователя</b>
sv: <b>_Användardefinierad lista</b>
tr: <b>_Kullanıcı tanımlı liste</b>

source: Add Layer Key
cs: Přidat klávesu vrstvy
cy: Ychwanegu Bysell Haen
de: Ebenentaste hinzufügen
el: Προσθήκη Layer Key
es: Añadir capa de teclas
eu: Gehitu geruza tekla
fa: اضافه کردن کلید لایه
fi: Lisää kerrosnäppäin
fr: Ajouter une touche de disposition
gl: Engadir capa de teclas
gu: સ્તર કી ઉમેરો
hi: परत कुंजी जोडें
hu: Rétegbillentyű hozzáadása
id: Tambah Kunci Lapisan
it: Aggiungi un tasto ad un layer
ja: レイヤ・キーの追加
lt: Pridėti lygio klavišą
mk: Додај копче за изглед
ne: तह कुञ्जी जोड्नुस
pa: ਪਰਤ ਸਵਿੱਚ ਸ਼ਾਮਿਲ
ro: Adaugă o tasta pe nivel
ru: Добавить кнопку уровня
sv: Lägg till lagertangent
tr: Düzey Tuşu Ekle

source: Add User Defined Key
cs: Přidat uživatelem definovanou klávesu
cy: Ychwanegu Bysell Wedi ei Ddiffinio gan y Defnyddiwr
de: Benutzerdefinierte Taste hinzufügen
el: Προσθήκη πλήκτρου καθορισμένου από το χρήστη
es: Añadir tecla definida por el usuario
eu: Gehitu erabiltzaileak definitutako tekla
fa: اضافه کردن کلید تعریف کرده‌ی کاربر
fi: Lisää käyttäjän määrittelemä näppäin
fr: Ajouter une touche définie par l'utilisateur
gl: Engadir tecla definida polo usuario
gu: વપરાશકર્તા વ્યાખ્યાયિત કી ઉમેરો
hi: उपयोगकर्ता द्वारा पारिभाषित कुंजी जोड़ें
hu: Felhasználó által definiált billentyű hozzáadása
id: Tambahkan Tombol Definisi Pengguna
it: Aggiungi un tasto definito dall'utente
ja: ユーザ定義キーの追加
lt: Pridėti vartotojo nustatytą klavišą
mk: Додај копче дефинирано од корисникот
ne: प्रयोगकर्ता परिभाषित कुञ्जी जोड्नुस
pa: ਉਪਯੋਗੀ ਪਰਭਾਸ਼ਿਤ ਸਵਿੱਚ ਸ਼ਾਮਿਲ
ro: Adaugă o tastă definită de utilizator
ru: Добавить кнопку пользователя
sv: Lägg till användardefinierad tangent
tr: Kullanıcı tanımlı tuş ekle

source: Add new item
cs: Přidat novou položku
cy: Ychwanegu eitem newydd
de: Neues Objekt hinzufügen
el: Προθήκη νέου αντικειμένου
es: Añadir un elemento nuevo
eu: Gehitu elementu berria
fa: اضافه کردن مورد جدید
fi: Lisää uusi
fr: Ajouter un nouvel objet
gl: Engadir elemento novo
gu: નવી વસ્તુ ઉમેરો
hi: नई वस्तु जोडें
hu: Új elem hozzáadása
id: Tambahkan objek baru
it: Aggiungi un nuovo elemento
ja: 新しいエントリを追加します
lt: Pridėti naują punktą
mk: Додај нов предмет
ne: नयाँ चीज जोड्नुस
pa: ਨਵੀਂ ਇਕਾਈ ਸ਼ਾਮਿਲ
ro: Adaugă un element nou
ru: Добавить новый элемент
sv: Lägg till nytt objekt
tr: Yeni öğe ekle

source: Alt modifier
cs: Modifikátor Alt
cy: Addasydd Alt
de: Alt-Umschalter
es: Modificador alt
eu: Alt modifikatzailea
fa: تغییردهنده‌ی دگرساز
fi: Alt-muokkain
fr: Modificateur de Alt
gl: Modificador Alt
gu: Alt બદલનાર
hi: ऑल्ट परिवर्धक
hu: Alt módosító
it: Modificatore «Alt»
ja: 修飾キーを [Alt] にします
lt: Alt keitimas
mk: Менувач Alt
ne: Alt परिमार्जन कर्ता
pa: Alt ਸੋਧਕ
ro: Tasta Alt
ru: Модификатор Alt
sv: Alt-modifierare
tr: Alt değiştirici

source: Command Mapping
cs: Mapování příkazů
cy: Map Gorchmynion
de: Befehlsbelegung
el: Χαρτογράφηση εντολών
es: Mapeo de comandos
eu: Komandoen mapaketa
fi: Komennon kartoitus
fr: Assignation de commande
gl: Mapeo de comandos
gu: આદેશ સંગતતા
hi: कमांड मैपिंग
hu: Parancstérkép
id: Pemetaan Perintah
it: Mappatura dei comandi
ja: コマンドのマッピング
lt: Komandų išdėstymas
mk: Обележување на команди
ne: आदेश म्यापिङ
pa: ਕਮਾਂਡ ਨਕਸ਼ਾ
ro: Amplasarea comenzilor
ru: Распределение команд
sv: Kommandomappning
tr: Komut Haritası

source: Commands List
cs: Seznam příkazů
cy: Rhestr Gorchmynion
de: Befehlsliste
el: Λίστα Εντολών
es: Lista de comandos
eu: Komandoen zerrenda
fa: فهرست فرمان‌ها
fi: Komentolista
fr: Liste des commandes
gl: Lista de comandos
gu: આદેશોની યાદી
hi: कमांड्स की सूची
hu: Parancsok listája
id: Daftar Perintah
it: Elenco dei comandi
ja: コマンドの一覧
lt: Komandų sąrašas
mk: Листа со команди
ne: आदेश सूची
pa: ਕਮਾਂਡ ਸੂਚੀ
ro: Lista comenzilor
ru: Список команд
sv: Kommandolista
tr: Komut Listesi

source: Control modifier
cs: Modifikátor Control
cy: Addasydd Control
de: Strg-Umschalter
es: Modificadores de control
eu: Kontrol modifikatzailea
fa: تغییردهنده‌ی کنترل
fi: Control-muokkain
fr: Modificateur de Control
gl: Modificadores de control
gu: સંચાલકને બદલનાર
hi: नियंत्रक परिवर्धक
hu: Control módosító
id: Pengubah kendali
it: Modificatore «Control»
ja: 修飾キーを [Ctrl] にします
lt: Control keitimas
mk: Ctrl
ne: कन्ट्रोल परिमार्जन
pa: ਪ੍ਰਬੰਧ ਸੋਧਕ
ro: Tasta Control
ru: Модификатор Ctrl
sv: Control-modifierare
tr: Kontrol değiştiricisi

source: Key number
cs: Číslo klávesy
cy: Rhif bysell
de: Tastennummer
el: Αριθμός πλήκτρου
es: Número de tecla
eu: Tekla zenbakia
fa: شماره‌ی کلید
fi: Näppäimen numero
fr: Numéro de clé
gl: Número de tecla
gu: કી ક્રમાંક
hi: कुंजी संख्या
hu: Billentyű száma
id: Nomor tombol
it: Numero del tasto
ja: キーの番号
lt: Klavišo numeris
mk: Број на копче
ne: कुञ्जी नम्बर
pa: ਸਵਿੱਚ ਨੰਬਰ
ro: Numărul tastei
ru: Цифровые кнопки
sv: Tangentnummer
tr: Tuş sayısı

source: Keys list
cs: Seznam kláves
cy: Rhestr bysellau
de: Stimmliste
el: Λίστα πλήκτρων
es: Lista de teclas
eu: Teklen zerrenda
fa: فهرست کلیدها
fi: Näppäinlista
fr: Liste des clés
gl: Lista de teclas
gu: કીની યાદી
hi: कुंजियाँ सूची
hu: Billentyűk listája
id: Daftar tombol
it: Elenco dei tasti
ja: キーの一覧です
lt: Ženklų sąrašas
mk: Листа со копчиња
ne: कुञ्जीहरुको सूची
pa: ਸਵਿੱਚ ਸੂਚੀ
ro: Lista tastelor
ru: Список кнопок
sv: Tangentlista
tr: Tuş listesi

source: Layer command list
cs: Seznam příkazů vrstvy
cy: Rhestr gorchmynion haen
de: Ebenenbefehlsliste
el: Λίστα εντολών Layer
es: Lista de comandos de la capa
eu: Geruzaren komando zerrenda
fa: فهرست فرمان لایه
fi: Kerroskomentojen lista
fr: Liste des commandes de couche
gl: Lista de comandos da capa
gu: સ્તરના આદેશની યાદી
hi: परत कमांड सूची
hu: Rétegparancsok listája
id: Daftar lapisan perintah
it: Elenco dei comandi dei layer
ja: レイヤ・コマンドの一覧です
lt: Lygio komandų sąrašas
mk: Листа на команди на слојот
ne: तह आदेश सूची
pa: ਪਰਤ ਕਮਾਂਡ ਸੂਚੀ
ro: Lista comenzilor pe nivel
ru: Список команд уровня
sv: Lagerkommandolista
tr: Düzey komut listesi

source: Layer number
cs: Číslo vrstvy
cy: Rhif haen
de: Ebenenanzahl
el: Αριθμός Layer
es: Número de capa
eu: Geruza zenbakia
fa: شماره‌ی لایه
fi: Kerroksen numero
fr: Numéro de couche
gl: Número de capa
gu: સ્તર ક્રમાંક
hi: परत संख्या
hu: Réteg száma
id: Nomor lapisan
it: Numero di layer
ja: レイヤの番号
lt: Lygio numeris
mk: Броеви на слоевите
ne: तह नम्बर
pa: ਪਰਤ ਨੰਬਰ
ro: Număr nivel
ru: Номер уровня
sv: Lagernummer
tr: Düzey sayısı

source: Layers
cs: Vrstvy
cy: Haenau
de: Ebenen
es: Capas
eu: Geruzak
fa: لایه‌ها
fi: Kerrokset
fr: Couches
gl: Capas
gu: સ્તરો
hi: परतें
hu: Rétegek
id: Lapisan
it: Layer
ja: レイヤ
lt: Lygiai
mk: Слоеви
ne: तहहरु
pa: ਪਰਤਾਂ
ro: Nivele
ru: Уровни
sv: Lager
tr: Düzeyler

source: List of gnopernicus commands
cs: Seznam příkazů gnopernicus
cy: Rhestr o orchmynion gnopernicus
de: Liste der Gnopernicus-Befehle
el: Λίστα των εντολών του gnopernicus
es: Lista de comandos de gnopernicus
eu: Gnopernicus komandoen zerrenda
fa: فهرست فرمان‌ها gnopernicus
fi: Lista gnopernicuksen käskyistä
fr: Liste des commandes Gnopernicus
gl: Lista de comandos de gnopernicus
gu: ગ્નોપરનીકસ આદેશોની યાદી
hi: ग्नोपरनिकस कमांड्स की सूची
hu: A Gnopernicus-parancsok listája
id: Daftar perintah gnopernicus
it: Elenco dei comandi di gnopernicus
ja: gnopernicus コマンドの一覧です
lt: Gnopernicus komandų sąrašas
mk: Листа со команди на гноперник
ne: जिनोपेर्निकस आदेशहरुको सूची
pa: ਗਨੋਪਰਨਿਕੁਸ ਕਮਾਡਾਂ ਦੀ ਸੂਚੀ
ro: Lista comenzilor gnopernicus
ru: Список команд Гноперникус
sv: Lista med gnopernicus-kommandon
tr: Gnopernicus komut listesi

source: Modify command for the selected item
cs: Upravit příkaz pro vybranou položku
cy: Addasu'r gorchymyn ar gyfer yr eitem ddewisedig
de: Befehl des gewählten Objekts bearbeiten
el: Τροποποίηση εντολής για το συγκεκριμένο αντικείμενο
es: Modificar comando para el elemento seleccionado
eu: Aldatu komandoa hautatutako elementuarentzako
fa: تغییر فرمان برای مورد انتخاب شده
fi: Muokkaa valittuun kohteeseen liittyvää käskyä
fr: Modifier les commandes pour l'élément sélectionné
gl: Modificar comando para o elemento seleccionado
gu: પસંદ કરેલ વસ્તુ માટે બદલવાનો આદેશ
hi: चयनित वस्तु हेतु कमांड परिवर्धित करें
hu: A kijelölt elem parancsának módosítása
id: Rubah perintah untuk objek terpilih
it: Modifica il comando per l'elemento selezionato
ja: 選択したアイテムのコマンドを変更します
lt: Keisti pasirinkto punkto komandą
mk: Измени команда за избраниот предмет
ne: आदेशलाई छानिने चीजको लागि परिमार्जन गर्नुस
pa: ਚੁਣੀ ਇਕਾਈ ਲਈ ਕਮਾਂਡ ਤਬਦੀਲ ਕਰੋ
ro: Modifică comanda pentru elementul selectat
ru: Изменить команду для выбранного элемента
sv: Ändra kommando för markerat objekt
tr: Seçilen öğe için komutu değiştir

source: Remove selected item
cs: Odstranit vybranou položku
cy: Tynnu'r eitem ddewisedig
de: Gewähltes Objekt entfernen
el: Απομάκρυνση επιλεγμένου αντικειμένου
es: Quitar elemento seleccionado
eu: Kendu hautatutako elementua
fa: حذف مورد انتخاب شده
fi: Poista valittu kohde
fr: Enlever l'élément sélectionné
gl: Eliminar elemento seleccionado
gu: પસંદ કરેલ વસ્તુઓને કાઢો
hi: चयनित वस्तु को मिटाएँ
hu: Kijelölt elem eltávolítása
id: Buang objek terpilih
it: Elimina l'elemento selezionato
ja: 選択したアイテムを削除します
lt: Pašalinti pasirinktą punktą
mk: Отстрани го избраниот објект
ne: छानिएको चीज हटाउनुस
pa: ਚੁਣੀ ਇਕਾਈ ਹਟਾਓ
ro: Elimină elementul selectat
ru: Удалить выбранный элемент
sv: Ta bort markerat objekt
tr: Seçilen öğeyi kaldır

source: Shift modifier
cs: Modifikátor Shift
cy: Addasydd Shift
de: Shift-Umschalter
es: Modificador de desplazamiento
eu: Shift modifikatzailea
fa: تغییردهنده‌ی تبدیل
fi: Shift-muokkain
fr: Modificateur de Shift
gl: Modificador de desprazamento
gu: Shift બદલનાર
hi: शिफ्ट परिवर्धक
hu: Shift módosító
it: Modificatore «Shift»
ja: 修飾キーを [Shift] にします
lt: Shift keitimas
mk: Менувач за Shift
ne: Shift परिमार्जन कर्ता
pa: Shift ਸੋਧਕ
ro: Tasta Shift
ru: Модификатор Shift
sv: Skift-modifierare
tr: Shift değiştirici

source: User Defined
cs: Uživatelem definované
cy: Diffiniwyd Gan y Defnyddiwr
de: Benutzerdefiniert
el: Προσαρμοσμένα από το χρήστη
es: Definido por el usuario
eu: Erabiltzaileak definitua
fa: تعریف کرده‌ی کاربر
fi: Käyttäjän määrittelemä
fr: Défini par l'utilisateur
gl: Definido polo usuario
gu: વપરાશકર્તા વ્યાખ્યાયિત
hi: उपयोगकर्ता द्वारा पारिभाषित
hu: Felhasználó által megadott
id: Ditentukan Pengguna
it: Definiti dall'utente
ja: ユーザ定義
lt: Vartotojo Komandos
mk: Дефинирано од корисникот
ne: परिभाषित प्रयोगकर्ता
pa: ਉਪਯੋਗੀ ਪ੍ਰਭਾਸ਼ਿਤ
ro: Definite de utilizator
ru: Определенный пользователем
sv: Användardefinierad
tr: Kullanıcı Tanımlı

source: User defined commands list.
cs: Seznam uživatelem definovaných příkazů.
cy: Rhestr gorchmynion wedi ei ddiffinio gan y defnyddiwr.
de: Liste benutzerdefinierter Befehle.
el: Προσαρμοσμένη από το χρήστη λίστα εντολών.
es: Lista de comandos definidos por el usuario.
eu: Erabiltzaileak definitutako komando zerrenda
fa: فهرست فرمان‌های تعریف کرده‌ی کاربر
fi: Käyttäjän määrittelemä komentolista
fr: Liste des commandes définies par l'utilisateur.
gl: Lista de comandos definidos polo usuario.
gu: વપરાશકર્તા વ્યાખ્યાયિત આદેશની યાદી.
hi: उपयोगकर्ता पारिभाषित कमांड सूची.
hu: Felhasználó által megadott parancsok listája.
id: Daftar perintah yang ditentukan pengguna.
it: Elenco dei comandi definiti dall'utente.
ja: ユーザ定義のコマンド一覧です
lt: Vartotojo nustatytų komandų sąrašas
mk: Листа со команди дефинирана од корисникот.
ne: प्रयोगकर्ता परिभाषित आदेश सूची
pa: ਉਪਯੋਗੀ ਦੁਆਰਾ ਪਰਭਾਸ਼ਿਤ ਕਮਾਡਾਂ ਦੀ ਸੂਚੀ ਹੈ।
ro: Lista comenzilor definite de utilizator.
ru: Список команд, определенный пользователем.
sv: Användardefinierad kommandolista.
tr: Kullanıcı tanımlı komut listesi

source: _Alt
fa: _دگرساز
hi: ऑल्ट (_A)

source: _Ctrl
de: _Strg
fa: _مهار
hi: कंट्रोल (_C)

source: _Key:
cs: _Klávesa:
cy: _Bysell:
de: _Taste:
el: _Πλήκτρο:
es: _Tecla:
eu: _Tekla:
fa: _کلید:
fi: _Näppäin:
fr: Tou_che :
gl: _Tecla:
gu: કી (_K):
hi: कुंजी: (_K)
hu: _Billentyű:
id: _Tombol:
it: _Tasto:
ja: キー(_K):
lt: _Ženklas:
mk: _Копче:
ne: _कुञ्जी:
pa: ਸਵਿੱਚ(_K):
ro: _K Tasta:
ru: _Кнопка:
sv: _Tangent:
tr: _Tuş:

source: _Layer:
cs: _Vrstva:
cy: _Haen:
de: _Ebene:
es: _Capa:
eu: _Geruza:
fa: _لایه:
fi: _Kerros:
fr: _Calque :
gl: _Capa:
gu: સ્તર (_L):
hi: परत: (_L)
hu: _Réteg:
id: _Lapisan:
ja: レイヤ(_L):
lt: _Lygis:
mk: _Слој:
ne: _तह:
pa: ਪਰਤ(_L):
ro: Nive_l:
ru: _Уровень:
sv: _Lager:
tr: _Düzey:

source: _Modifier keys:
cs: _Modifikátory:
cy: Bysellau _addasu:
de: _Umschaltertasten:
el: Πλήκρα _Modifier:
es: Teclas _modificadoras:
eu: Tekla _modifikatzailea:
fa: کلیدهای ت_غییردهنده:
fi: _Muokkaimet:
fr: _Modificateur de touches :
gl: Teclas _modificadoras:
gu: બદલનાર કી (_M):
hi: परिवर्धक कुंजियाँ: (_M)
hu: _Módosítóbillentyűk:
id: _Tombol pengubah:
it: Tasti _modificatori:
ja: 修飾キー(_M):
lt: _Keitimo klavišai:
mk: _Копчиња менувачи:
ne: _परिमार्जित कुञ्जीहरु:
pa: ਸੋਧਕ ਸਵਿੱਚ:
ro: Taste _modificatoare:
ru: Кнопки _модификатора:
sv: _Modifierartangenter:
tr: _Değiştirici tuşlar:

source: _Shift
es: _Mayúscula
fa: _تبدیل
gl: _Maiúscula
hi: शिफ्ट (_S)
sv: _Skift

source: Screen Reader and Magnifier for the GNOME Desktop
cs: Čteč a zvětšovač obrazovky pro prostředí pracovní plochy GNOME
cy: Darllenwr a Chwyddwr Sgrin ar gyfer penbwrdd GNOME
de: Bildschirmleser und -lupe für den GNOME-Desktop
el: Αναγνώστης οθόνης και Μεγεθυντής για την επιφάνεια εργασίας του GNOME
es: Lector de pantalla y magnificador para el escritorio de GNOME
eu: Pantaila irakurlea eta lupa, GNOMErako
fi: Näytön lukija ja suurennuslasi Gnome-työpöydälle
fr: Lecteur d'écran et Loupe pour le Bureau Gnome
gl: Lector de pantalla e magnificador para o escritorio de Gnome
gu: જીનોમ ડેસ્કટોપ માટે સ્ક્રીન વાંચક અને વિસ્તૃતકારક
hi: गनोम डेस्कटॉप हेतु स्क्रीन पाठक तथा आवर्धक
hu: Képernyőfelolvasó és nagyító a GNOME munkaasztalhoz
id: Pembaca dan pembesar layar untuk Desktop GNOME
it: Lettore ed ingranditore dello schermo per il desktop GNOME
ja: GNOME デスクトップ用スクリーン・リーダと拡大鏡です。
lt: Ekrano skaitymo ir didinimo įrankis GNOME aplinkai
mk: Читач на екранот и зголемувач за ГНОМ работната површина
ne: जिनोम डेक्सटपको लागि स्क्रिन रिडर र परिमार्जन कर्ता
pa: ਗਨੋਮ ਵਿਹੜੇ ਲਈ ਪਰਦਾ ਪਾੜ੍ਹਾ ਅਤੇ ਵੱਡਦਰਸ਼ੀ
ro: Cititor de ecran şi lupă pentru versiunea GNOME
ru: Считыватель экрана и увеличитель для среды Гном
sv: Skärmläsare och skärmförstorare för GNOME-skrivbordet
tr: GNOME Masaüstü için Ekran Okuyucu ve Büyüteci

source: translator-credits
cs: Miloslav Trmač <mitr@volny.cz>
cy: Dafydd Tomos <l10n@da.fydd.org> Rhys Jones <rhys@sucs.org>
de: Christian Neumair <chris@gnome-de.org> Hendrik Brandt <heb@gnome-de.org>
el: Νίκος Χαρωνιτάκης <charosn@her.forthnet.gr> Κώστας Παπαδήμας <pkst@gmx.net> Σίμος Ξενιτέλλης <simos@gnome.org>
es: Francisco Javier F. Serrador <serrador@cvs.gnome.org> Francisco Javier Dorado Martínez
eu: Iñaki Larrañaga Murgoitio <dooteo@euskalgnu.org>
fa: الناز سربر <elnaz@farsiweb.info>‏ میلاد زکریا <meelad@farsiweb.info>
fi: Sami Pesonen, 2005 Ilkka Tuohela, 2004-2005 http://www.gnome.fi/
fr: Laurent Richard <laurent.richard@lilit.be> Julien Puydt <julien.puydt@laposte.net> Baptiste Mille-Mathias <bmm80@free.fr> Yannick Tailliez <yannickta@yahoo.com> Thierry Moisan <thierryn@videotron.ca> Christophe Merlet (RedFox) <redfox@redfoxcenter.org>
gl: Ignacio Casal Quinteiro <nacho.resa@gmail.com>
gu: અંકિત પટેલ <ankit644@yahoo.com>
hi: राजेश रंजन (rajeshkajha@yahoo.com) रविशंकर श्रीवास्तव (raviratlami@yahoo.com)
hu: Kelemen Gábor <kelemeng@gnome.hu>
id: Martin Tedjawardhana, <Martin.Tedjawardhana@gmx.net> Ahmad Riza H Nst, <rizahnst@eriagempita.co.id>
it: Davide Patti <dpatti@diit.unict.it>
ja: 相花 毅 <aihana@gnome.gr.jp> Satoru SATOH <ss@gnome.gr.jp> KAMAGASAKO Masatoshi <emerald@gnome.gr.jp> 日本GNOMEユーザー会 <http://www.gnome.gr.jp>
lt: Paskutinieji vertėjai: Justina Klingaitė <justina.klingaite@gmail.com>, Žygimantas Beručka <zygis@gnome.org> Ankstesnis vertėjas: Tomas Kuliavas <tokul@users.sf.net>
mk: за преведувачот
pa: ਜਸਵਿੰਦਰ ਸਿੰਘ ਫੂਲੇਵਾਲਾ <jaswidnerphulewala@yahoo.com> ਅਮਨਪਰੀਤ ਸਿੰਘ ਬਰਾੜ ਆਲਮਵਾਲਾ <amanpreetalam@yahoo.com> Punjab Linux Tech MOGA http://punlinux.sf.net
ro: Paul-Dan Oprisa-Stanescu <dan_oprisa@hotmail.com> Ruşeţ Zeno <rzeno@cwazy.co.uk>
ru: Михаил Яхонтов <mvy@asplinux.ru>Леонид Кантер <leon@asplinux.ru>
sv: Christian Rose Skicka synpunkter på översättningen till sv@li.org
tr: Burçin Dönmez <bdonmez@cisunix.unh.edu>

source: <b>Gnopernicus has detected that the assistive technology support is not enabled.</b>
cs: <b>Gnopernicus detekoval, že podpora technologií usnadnění není povolena.</b>
cy: <b>Mae Gnopernicus wedi synhwyro fod y technolegau cynorthwyol heb eu galluogi.</b>
de: <b>Gnopernicus hat ermittelt, dass die Unterstützung für Hilfstechnologien nicht aktiv ist.</b>
el: <b>Ο Gnopernicus εντόπισε ότι η υποστήριξη βοηθητικών τεχνολογιών δεν έχει ενεργοποιηθεί.</b>
es: <b>Gnopernicus ha detectado que el soporte de tecnología de accesibilidad no está activado.</b>
eu: <b>Gnopernicus-ek elbarrituei zuzenduriko teknologia ez dagoela gaituta atzeman du.</b>
fa: <b>‏Gnopernicus تشخیص داده است که پشتیبانی فناوری یاری‌دهنده به کار انداخته نشده است.</b>
fi: <b>Gnopernicus havaitsi ettei esteettömyystekniikoiden tuki ole käytössä</b>
fr: <b>Gnopernicus a détecté que le support de la technologie d'assistance n'est pas activée.</b>
gl: <b>Gnopernicus detectou que o soporte de tecnoloxía de accesibilidade non está activado.</b>
gu: <b>ગ્નોપરનીકસે શોધ્યું છે કે સહાયક તકનીકી વિજ્ઞાન આધાર સક્રિય કરાયો નથી.</b>
hi: <b>ग्नोपरनिकस ने पाया है कि सहायक तकनॉलाज़ी समर्थन सक्षम नहीं किया गया है.</b>
hu: <b>A Gnopernicus azt érzékelte, hogy a kisegítő technológiák támogatása nincs bekapcsolva.</b>
id: <b>Gnopernicus telah mendeteksi bahwa dukungan teknologi assistiv tidak aktif</b>
it: <b>Gnopernicus ha rilevato che il supporto per la tecnologia assistiva non è abilitato.</b>
ja: <b>Gnopernicus は支援技術のサポートが 有効になっていないことを検出しました。</b>
lt: <b>Gnopernicus aptiko, kad pagalbinių technologijų palaikymas yra neįjungtas.</b>
mk: <b>Гноперник откри дека ·поддршката за·помошна·технологија не е активирана.</b>
ne: <b>जिनोपेर्निकसले एसिस्टिभ टेक्नोलोजीलाई खारेज गरको छ सहारा सक्षम पार्न सकिँदैन.</b>
pa: <b>ਗਨੋਪਰਨਿਕੁਸ ਨੇ ਪਤਾ ਲਗਾਇਆ ਹੈ ਕਿ ਸਹਾਇਕ ਤਕਨੀਕਾਂ ਦਾ ਸਹਿਯੋਗ ਯੋਗ ਨਹੀ ਕੀਤਾ।</b>
ro: <b>Gnopernicus a detectat că tehnologia de asistenţă nu este activată.</b>
ru: <b>Гноперникус обнаружил, что поддержка вспомогательных технологий выключена.</b>
sv: <b>Gnopernicus har upptäckt att stödet för hjälpmedelstekniker inte är aktiverat.</b>
tr: <b>Gnopernicus yardımcı teknoloji desteğinin çalışır durumda olmadığını algıladı.</b>

source: About
cs: O aplikaci
cy: Ynghylch
de: Info
el: Περί
es: Acerca de
eu: Honi buruz
fa: درباره
fi: Tietoja
fr: À propos
gl: Acerca de
gu: વિશે
hi: के बारे में
hu: Névjegy
id: Tentang
it: Informazioni
ja: Gnopernicus の情報を表示します
lt: Apie
mk: За гноперник
ne: बारेमा
pa: ਇਸ ਬਾਰੇ
ro: Despre
ru: О программе
sv: Om
tr: Hakkında

source: Alert
cs: Upozornění
cy: Rhybudd
de: Alarm
el: Συναγερμός
es: Alerta
eu: Kontuz
fa: هشدار
fi: Varoitus
fr: Alerte
gl: Alerta
gu: ચેતો
hi: सावधान
hu: Figyelmeztetés
id: Perhatian
it: Allarme
ja: 警告
lt: Perspėjimas
mk: Тревога
ne: सतर्कता
pa: ਚੌਕਸ
ro: Alarmă
ru: Внимание
sv: Varning
tr: Alarm

source: Braille device preferences
cs: Nastavení zařízení Braille
cy: Hoffterau dyfais Braille
de: Braille-Geräteeinstellungen
el: Προτιμήσεις συσκευής μπράιγ
es: Preferencias del dispositivo Braille
eu: Braille gailuaren hobespenak
fa: ترجیحات دستگاه بریل
fi: Braille-laitteen ominaisuudet
fr: Préférences du périphérique braille
gl: Preferencias do dispositivo braille
gu: બ્રેઇલ ઉપકરણની પસંદગીઓ
hi: ब्रेल उपकरण वरीयताएँ
hu: Braille-eszköz beállításai
id: Setingan perangkat Braille
it: Preferenze del dispositivo braille
ja: 点字デバイスを設定します
lt: Brailio įrenginio nustatymai
mk: Параметри на брајов уред
ne: अन्धलिपि प्राथमिकता यन्त्र
pa: ਬ੍ਰੇਲ ਯੰਤਰ ਪਸੰਦ
ro: Preferinţe dispozitiv Braille
ru: Параметры устройства Брайля
sv: Inställningar för Braille-enhet
tr: Braille alet tercihleri
