Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: ACCELERATOR LABEL
cs: POPISEK KLÁVESOVÉ ZKRATKY
cy: LABEL CYFLYMYDD
de: TASTENKOMBINATIONSBESCHRIFTUNG
el: ΕΤΙΚΈΤΑ ΣΥΝΤΌΜΕΥΣΗΣ
es: Etiqueta de acelerador
eu: LASTER-ETIKETA
fi: KIIHDYTTIMEN OTSAKE
fr: RACCOURCI
gl: ETIQUETA DE ACELERADOR
gu: પ્રવેગી લેબલ
hi: त्वरक लेबल
hu: GYORSBILLENTYŰ
it: ETICHETTA ACCELERATORE
lt: AKSELERATORIAUS UŽRAŠAS
ne: द्रुतक तह
ro: ETICHETĂ ACCELERATOR
ru: МЕТКА УСКОРИТЕЛЯ
sv: SNABBTANGENTSETIKETT
tr: HIZLANDIRICI ETİKET

source: Accelerator label
cs: Popisek klávesové zkratky
cy: Label cyflymydd
de: Tastenkombinationsbeschriftung
el: Ετικέτα συντόμευσης
es: Etiqueta de acelerador
eu: Laster-etiketa
fi: Kiihdyttimen otsake
fr: Raccourci
gl: Etiqueta de acelerador
gu: પ્રવેગી લેબલ
hi: त्वरक लेबल
hu: Gyorsbillentyű
it: Etichetta dell'acceleratore
ja: アクセラレータのラベル
lt: Akseleratoriaus užrašas
mk: Ознака за забрзување
ne: द्रुतक तह
pa: ਪ੍ਰਵੇਸ਼ਕ ਕੁੰਜੀ
ro: Etichetă accelerator
ru: Метка ускорителя
sv: Snabbtangentsetikett
tr: Hızlandırıcı etiket

source: ANI
el: ΚΙΝ
hi: एनी.
ne: ए एन आइ
ru: МУЛ
tr: CAN

source: ANIMATION
cs: ANIMACE
cy: ANIMEIDDIAD
el: ΚΙΝΟΎΜΕΝΟ ΣΧΈΔΙΟ
es: Animación
eu: ANIMAZIOA
fa: پویانمایی
fi: ANIMAATIO
gl: ANIMACIÓN
gu: એનિમેશન
hi: एनीमेशन
hu: ANIMÁCIÓ
it: ANIMAZIONE
lt: ANIMACIJA
ne: एनिमेसन
ro: ANIMAŢIE
ru: МУЛЬТИПЛИКАЦЯ
tr: CANLANDIRMA

source: Animation
cs: Animace
cy: Animeiddiad
el: Κινούμενο σχέδιο
es: Animación
eu: Animazioa
fa: پویانمایی
fi: Animaatio
gl: Animación
gu: એનિમેશન
hi: एनीमेशन
hu: Animáció
id: Animasi
it: Animazione
ja: アニメーション
lt: Animacija
mk: Анимација
ne: एनिमेसन
pa: ਸਜੀਵਤਾ
ro: Animaţie
ru: Мультипликация
tr: Canlandırma

source: ARR
cs: ŠIP
cy: STH
de: PFL
el: ΒΕΛ
es: FLC
eu: GEZ
fi: NUO
fr: FLE
gl: FRE
hi: एआरआर
hu: NYL
it: FRC
lt: ROD
ne: ए आर आर
ro: SGT
ru: СТР
sv: PIL
tr: OK

source: ARROW
cs: ŠIPKA
cy: SAETH
de: PFEIL
el: ΒΈΛΟΣ
es: FLECHA
eu: GEZIA
fa: پیکان
fi: NUOLI
fr: FLÈCHE
gl: FRECHA
gu: તીર
hi: तीर
hu: NYÍL
it: FRECCIA
lt: RODYKLĖ
ne: बाण
ro: SĂGEATĂ
ru: СТРЕЛКА
sv: PIL
tr: OK

source: Arrow
cs: Šipka
cy: Saeth
de: Pfeil
el: Βέλος
es: Flecha
eu: Gezia
fa: پیکان
fi: Nuoli
fr: Flèche
gl: Frecha
gu: તીર
hi: तीर
hu: Nyíl
id: Panah
it: Freccia
ja: アロー
lt: Rodyklė
mk: Стрелка
ne: बाण
ro: Săgeată
ru: Стрелка
sv: Pil
tr: Ok

source: CAL
cs: KAL
de: KAL
el: ΗΜΕ
eu: EGU
fi: KAL
hi: तिथि पत्री
hu: NPT
lt: KAL
ne: सि ए एल
ru: КАЛ
sv: KAL
tr: TAK

source: CALENDAR
cs: KALENDÁŘ
cy: CALENDR
de: KALENDER
el: ΗΜΕΡΟΛΌΓΙΟ
es: CALENDARIO
eu: EGUTEGIA
fa: تقویم
fi: KALENTERI
fr: CALENDRIER
gl: CALENDARIO
gu: કેલેન્ડર
hi: तिथि पत्री
hu: NAPTÁR
it: CALENDARIO
lt: KALENDORIUS
mk: КАЛЕНДАР
ne: भित्तेपात्रो
ru: КАЛЕНДАРЬ
sv: KALENDER
tr: TAKVİM

source: Calendar
cs: Kalendář
cy: Calendr
de: Kalender
el: Ημερολόγιο
es: Calendario
eu: Egutegia
fa: تقویم
fi: Kalenteri
fr: Calendrier
gl: Calendario
gu: કેલેન્ડર
hi: तिथि पत्री
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダ
lt: Kalendorius
mk: Календар
ne: भित्तेपात्रो
pa: ਕੈਲੰਡਰ
ru: Календарь
sv: Kalender
tr: Takvim

source: DAT
cy: GDY
el: ΕΗΜ
es: FEC
fi: PVM
fr: EDA
hi: तिथि
hu: DSZ
ne: डि ए टि
ru: ДАТ
tr: TRD

source: DATE EDITOR
cs: EDITOR DATA
cy: GOLYGYDD DYDDIADAU
de: DATUMSEDITOR
el: ΕΠΕΞΕΡΓΑΣΤΉΣ ΗΜΕΡΟΜΗΝΊΑΣ
es: EDITOR de FECHAS
eu: DATA-EDITOREA
fa: ویرایش‌گر تاریخ
fi: PÄIVÄYKSEN MUOKKAIN
fr: ÉDITEUR DE DATE
gl: EDITOR DE DATA
gu: તારીખ સંપાદક
hi: तिथि सम्पादक
hu: DÁTUMSZERKESZTŐ
it: MODIFICATORE DATA
lt: DATOS REDAKTORIUS
ne: मिति सम्पादक
ro: EDITOR DATĂ
ru: ПРАВКА ДАТЫ
sv: DATUMREDIGERARE
tr: TARİH DÜZENLEYİCİSİ

source: Date editor
cs: Editor data
cy: Golygydd dyddiadau
de: Datumseditor
el: Επεξεργαστής ημερομηνίας
es: Editor de fechas
eu: Data-editorea
fa: ویرایش‌گر تاریخ
fi: Päiväyksen muokkain
fr: Éditeur de date
gl: Editor de data
gu: તારીખ સંપાદક
hi: तिथि सम्पादक
hu: Dátumszerkesztő
id: Pengedit tanggal
it: Modificatore della data
ja: 日付エディタ
lt: Datos redaktorius
mk: Уредувач на датумот
ne: मिति सम्पादक
pa: ਮਿਤੀ ਸੰਪਾਦਕ
ro: Editor dată
ru: Правка даты
sv: Datumredigerare
tr: Tarih düzenleyicisi

source: DIL
cs: RUČ
de: WHL
el: ΚΛΗ
eu: MAR
fi: VAL
fr: CAD
hi: डीआईएल
hu: TCS
it: COM
lt: RIN
ne: डि आइ एल
ro: APL
ru: НАБ
sv: MTE

source: DIAL
cs: RUČIČKA
cy: DEIAL
de: WÄHLFELD
el: ΚΛΉΣΗ
es: MARCADOR TELEFONICO
eu: MARKATU
fa: شماره‌گیری
fi: VALITSIN
fr: Cadran
gl: MARCADOR TELEFÓNICO
gu: ડાયલ
hi: डॉयल
hu: TÁRCSÁZÁS
it: COMPOSIZIONE
lt: RINKTI
mk: БИРАЈ
ne: डाइल
ro: APEL
ru: НАБОР НОМЕРА
sv: MÄTARE

source: Dial
cs: Ručička
cy: Deialu
de: Wählfeld
el: Κλήση
es: Marcador telefónico
eu: MARKATU
fa: شماره‌گیری
fi: Valitsin
fr: Cadran
gl: Marcador telefónico
gu: ડાયલ
hi: डॉयल
hu: Tárcsázás
it: Composizione
ja: ダイアル
lt: Rinkti
mk: Бирај
ne: डाइल
pa: ਡਾਇਲ
ro: Apel
ru: Набор номера
sv: Mätare
tr: Ara

source: DRW
cs: KRO
cy: ALN
de: ZCH
el: ΠΣΧ
es: AD
eu: MRA
fi: PRA
fr: DES
gl: AD
hi: डीआरडब्लयू
hu: RTE
it: DIS
lt: PŠM
ne: डि आर डब्लु
ro: DSN
ru: РИС
sv: RYT

source: DRAWING AREA
cs: KRESLICÍ OBLAST
cy: ARDAL DDARLUNIO
de: ZEICHENBEREICH
el: ΠΕΡΙΟΧΉ ΣΧΕΔΊΑΣΗΣ
es: áREA DIBUJO
eu: MARRAZTE-AREA
fa: ناحیه‌ی ترسیم
fi: PIIRTOALUE
fr: ESPACE DE DESSIN
gl: ÁREA DE DEBUXO
gu: દોરવાનો વિસ્તાર
hi: ड्राइंग क्षेत्र
hu: RAJZTERÜLET
it: AREA DI DISEGNO
lt: PIEŠIMO ERDVĖ
mk: ПРОСТОР ЗА ЦРТАЊЕ
ne: चित्रकला स्थान
ro: SUPRAFAŢĂ DE DESENARE
ru: ОБЛАСТЬ РИСОВАНИЯ
sv: RITYTA
tr: ÇİZİM ALANI

source: Drawing area
cs: Kreslicí oblast
cy: Ardal ddarlunio
de: Zeichenbereich
el: Περιοχή σχεδίασης
es: área de dibujo
eu: Marrazte-area
fa: ناحیه‌ی ترسیم
fi: Piirtoalue
fr: Espace de dessin
gl: Área de debuxo
gu: દોરવાનો વિસ્તાર
hi: ड्राइंग क्षेत्र
hu: Rajzterület
id: Daerah gambar
it: Area di disegno
ja: ドローイング・エリア
lt: Piešimo erdvė
mk: Простор за цртање
ne: चित्रकला स्थान
pa: ਚਿੱਤਰਕਾਰੀ ਖੇਤਰ
ro: Suprafaţă de desenare
ru: Область рисования
sv: Rityta
tr: Çizim alanı

source: FNT
cs: VPM
cy: DFF
de: SCR
el: ΓΡΑ
es: TPG
eu: LET
fi: KIR
fr: POL
hi: एफ़एनटी
hu: BVÁ
it: CAR
lt: ŠPR
ne: एफ एन टि
ru: ШРТ
sv: TVL
tr: YZT

source: FONT CHOOSER
cs: VÝBĚR PÍSMA
cy: DEWISYDD FFONTIAU
de: SCHRIFTWÄHLER
el: ΕΠΙΛΟΓΈΑΣ ΓΡΑΜΜΑΤΟΣΕΙΡΆΣ
es: SELECTOR TIPOGRAFíA
eu: LETRA-TIPOEN HAUTATZAILEA
fa: انتخاب‌کننده‌ی قلم
fi: KIRJASIMEN VALITSIJA
fr: SÉLECTEUR DE POLICES
gl: SELECTOR DE FONTE
gu: ફોન્ટ પસંદ કરનાર
hi: फ़ॉन्ट चयनक
hu: BETŰVÁLASZTÓ
it: SELETTORE DEL CARATTERE
lt: ŠRIFTŲ PARINKIKLIS
mk: ИЗБИРАЧ·НА·ФОНТ
ne: फन्ट रोज्ने कर्ता
ro: SELECTOR DE FONTURI
ru: ВЫБОР ШРИФТА
sv: TYPSNITTSVÄLJARE
tr: Yazı tipi seçicisi

source: Font chooser
cs: Výběr písma
cy: Dewisydd ffont
de: Schriftwähler
el: Επιλογέας γραμματοσειράς
es: Selector de tipografía
eu: Letra-tipoen hautatzailea
fa: انتخاب‌کننده‌ی قلم
fi: Kirjasimen valitsija
fr: Sélecteur de polices
gl: Selector de fonte
gu: ફોન્ટ પસંદ કરનાર
hi: फ़ॉन्ट चयनक
hu: Betűválasztó
id: Pemilih huruf
it: Selettore del carattere
ja: フォントの選択
lt: Šriftų parinkiklis
mk: Избирач на фонт
ne: फन्ट रोज्ने कर्ता
pa: ਫੋਂਟ ਚੋਣਕਾਰ
ro: Selector de fonturi
ru: Размер шрифта
sv: Typsnittsväljare
tr: Yazıtipi seçicisi

source: IMG
cs: OBR
cy: DLW
de: BLD
el: ΕΙΚ
eu: IRU
fi: KVA
gl: IMX
hi: आईएमजी
hu: KÉP
lt: PAV
ne: आइ एम जि
ru: ИЗО
sv: BLD
tr: GRT

source: IMAGE
cs: OBRÁZEK
cy: DELWEDD
de: BILD
el: ΕΙΚΌΝΑ
es: IMAGEN
eu: IRUDIA
fa: تصویر
fi: KUVA
gl: IMAXE
gu: ચિત્ર
hi: छवि
hu: KÉP
it: IMMAGINE
lt: PAVEIKSLĖLIS
mk: СЛИКА
ne: आक्रृति
ro: IMAGINE
ru: ИЗОБРАЖЕНИЕ
sv: BILD
tr: GÖRÜNTÜ

source: Image
cs: Obrázek
cy: Delwedd
de: Bild
el: Εικόνα
es: Imagen
eu: Irudia
fa: تصویر
fi: Kuva
gl: Imaxe
gu: ચિત્ર
hi: छवि
hu: Kép
id: Gambar
it: Immagine
ja: 画像
lt: Paveikslėlis
mk: Слика
ne: आक्रृति
pa: ਚਿੱਤਰ
ro: Imagine
ru: Изображение
sv: Bild
tr: Görüntü

source: SPIN BUTTON
cs: TLAČÍTKO SE ŠIPKAMI
cy: BOTWM TROELLI
el: ΚΟΥΜΠΊ ΑΥΞΟΜΕΊΩΣΗΣ
es: BOTóN de incremento decremento
eu: BIRATZE-BOTOIA
fi: PYÖRÖPAINIKE
fr: BOUTON d'AUGMENTATION-DIMINUTION
gl: BOTÓN DE INCREMENTO DECREMENTO
gu: સ્પીન બટન
hi: स्पिन बटन
hu: LÉPTETŐGOMB
it: PULSANTE SPIN
lt: SUKIMO MYGTUKAS
ne: स्पिन बटन
ro: BUTON INCREMENTAL
ru: КПР
sv: SPINNKNAPP
tr: ÇEVİRME DÜĞMESİ

source: Spin button
cs: Tlačítko se šipkami
cy: Botwm troelli
el: Κουμπί αυξομείωσης
es: botón de incremento decremento
eu: Biratze-botoia
fi: Pyöröpainike
fr: Bouton d'augmentation-diminution
gl: Botón de incremento decremento
gu: સ્પીન બટન
hi: स्पिन बटन
hu: Léptetőgomb
it: Pulsante spin
ja: スピン・ボタン
lt: Sukimo mygtukas
mk: Копче за вртење
ne: स्पिन बटन
pa: ਸਪਿਨ ਬਟਨ
ro: Buton incremental
ru: Кнопка прокрутки
sv: Spinnknapp
tr: Çevirme düğmesi

source: TRM
cy: TRF
el: ΤΡΜ
fi: PTT
hi: टीआरएम
ne: टि आर एम
ru: ТЕР

source: TERMINAL
cs: TERMINÁL
cy: TERFYNELL
el: ΤΕΡΜΑΤΙΚΌ
eu: TERMINALA
fa: پایانه
fi: PÄÄTE
gu: ટર્મિનલ
hi: टर्मिनल
hu: TERMINÁL
it: TERMINALE
lt: TERMINALAS
ne: टर्मिनल
ru: ТЕРМИНАЛ

source: Terminal
cs: Terminál
cy: Terfynell
el: Τερματικό
eu: Terminala
fa: پایانه
fi: Pääte
gu: ટર્મિનલ
hi: टर्मिनल
hu: Terminál
it: Terminale
ja: 端末
lt: Terminalas
mk: Терминал
ne: टर्मिनल
pa: ਟਰਮੀਨਲ
ru: Терминал

source: EXTENDED
cs: ROZŠÍŘENÉ
cy: ESTYNEDIG
de: ERWEITERT
el: ΕΚΤΕΤΑΜΈΝΟ
es: EXTENDIDO
eu: HEDATUA
fi: LAAJENNETTU
fr: ÉTENDU
gl: EXTENDIDO
gu: વિસ્તૃત
hi: विस्तारित
hu: KITERJESZTETT
it: ESTESO
lt: IŠPLĖSTAS
ne: बिस्तारित
ro: EXTINS
ru: РАСШИРЕННЫЙ
sv: UTÖKAD
tr: GELİŞMİŞ

source: Extended
cs: Rozšířené
cy: Estynedig
de: Erweitert
el: Εκτεταμένο
es: Extendido
eu: Hedatua
fi: Laajennettu
fr: Étendu
gl: Extendido
gu: વિસ્તૃત
hi: विस्तारित
hu: Kiterjesztett
it: Esteso
lt: Išplėstas
mk: Проширено
ne: बिस्तारित
pa: ਵਾਧੂ
ro: Extins
ru: Расширенный
sv: Utökad
tr: Gelişmiş

source: TLI
cs: ŘTA
cy: LLD
de: TZL
el: ΓΠΙ
es: Fl
eu: TLE
fi: TVI
fr: LIT
gl: RI
hi: टीएलआई
hu: TSO
it: RTB
lt: LEI
ne: टि एल आइ
ro: LIT
ru: СТТ

source: TABLE LINE
cs: ŘÁDEK TABULKY
cy: LLINELL DABL
de: TABELLENZEILE
el: ΓΡΑΜΜΉ ΠΊΝΑΚΑ
es: Fila
eu: TAULAKO LERROA
fa: سطر جدول
fi: TAULUKON VIIVA
fr: LIGNE DE TABLEAU
gl: RINGLEIRA
gu: કોષ્ટક લીટી
hi: तालिका पंक्ति
hu: TÁBLÁZAT SORA
it: RIGA TABELLA
lt: LENTELĖS EILUTĖ
ne: तालिका पङ्त्ति
ro: LINIE DE TABEL
ru: СТРОКА ТАБЛИЦЫ
sv: TABELLINJE
tr: TABLE ÇİZGİSİ

source: Table line
cs: Řádek tabulky
cy: Llinell dabl
de: Tabellenzeile
el: Γραμμή πίνακα
es: fila
eu: Taulako lerroa
fa: سطر جدول
fi: Taulukon viiva
fr: Ligne de tableau
gl: Ringleira
gu: કોષ્ટક વાક્ય
hi: तालिका पंक्ति
hu: Táblázat sora
id: Baris tabel
it: Riga della tabella
ja: テーブルの行
lt: Lentelės eilutė
mk: Ред од табела
ne: तालिका पङ्त्ति
pa: ਸਾਰਣੀ ਕਤਾਰ
ro: Linie de tabel
ru: Строка таблицы
sv: Tabellinje
tr: Tablo çizgisi

source: TABLE COLUMNS HEADER
cs: ZÁHLAVÍ SLOUPCŮ TABULKY
cy: PENNYN COLOFNAU TABL
de: TABELLENSPALTENKOPF
el: ΚΕΦΑΛΊΔΑ ΣΤΗΛΏΝ ΠΊΝΑΚΑ
es: Cabecera de tabla
eu: TAULAKO ZUTABEEN GOIBURUA
fa: سرستون جدول
fi: TAULUKON SARAKKEIDEN OTSAKE
fr: EN-TÊTE DE COLONNES DE TABLEAU
gl: CABECEIRA DE TÁBOA
gu: કોષ્ટક સ્તંભો હેડર
hi: तालिका स्तम्भ हेडर
hu: TÁBLÁZAT OSZLOPAINAK FEJLÉCE
it: INTESTAZIONE COLONNA TABELLA
lt: LENTELĖS STULPELIO ANTRAŠTĖ
ne: तालिका स्तम्भ शिर्षक
ro: ANTET COLOANE DE TABEL
ru: ЗАГОЛОВОК СТОЛБЦА
sv: TABELLKOLUMNRUBRIK
tr: TABLO SÜTUNLARI BAŞLIĞI

source: Table columns header
cs: Záhlaví sloupců tabulky
cy: Pennyn colofnau tabl
de: Tabellenspaltenkopf
el: Κεφαλίδα στηλών πίνακα
es: cabecera de tabla
eu: Taulako zutabeen goiburua
fa: سرستون جدول
fi: Taulukon sarakkeiden otsake
fr: En-tête de colonnes de tableau
gl: Cabeceira de táboa
gu: કોષ્ટક સ્તંભો હેડર
hi: तालिका स्तम्भ हेडर
hu: Táblázat oszlopainak fejléce
id: Header tabel kolom
it: Intestazione colonna della tabella
ja: テーブルの桁ヘッダ
lt: Lentelės stulpelio antraštė
mk: Заглавие на колона од табела
ne: तालिका स्तम्भ शिर्षक
pa: ਸਾਰਣੀ ਕਾਲਮ ਸਿਰਲੇਖ
ro: Antet coloane de tabel
ru: Заголовок колонки таблицы
sv: Tabellkolumnrubrik
tr: Tablo sütunları başlığı

source: TIT
cs: LSN
cy: BTL
de: TLS
el: ΓΤΙ
eu: IZB
fi: OTS
hi: टीआईटी
hu: CMS
it: BTI
lt: PAJ
ne: टि आइ टि
ru: ЗАГ
tr: BŞÇ

source: TITLE BAR
cs: LIŠTA S NADPISEM
cy: BAR TEITL
de: TITELLEISTE
el: ΓΡΑΜΜΉ ΤΊΤΛΟΥ
es: TITULO
eu: IZENBURU-BARRA
fa: نوار عنوان
fi: OTSIKKOPALKKI
fr: BARRE DE TITRE
gl: BARRA DE TÍTULO
gu: શીર્ષક પટ્ટી
hi: शीर्षक पट्टी
hu: CÍMSOR
it: BARRA DEI TITOLI
lt: PAVADINIMO JUOSTA
ne: शिर्षक बार
ro: BARĂ DE TITLU
ru: ЗАГОЛОВОК
sv: TITELRAD
tr: BAŞLIK ÇUBUĞU

source: Title bar
cs: Lišta s nadpisem
cy: Bar teitl
de: Titelleiste
el: Γραμμή τίτλου
es: título
eu: Izenburu-barra
fa: نوار عنوان
fi: Otsikkopalkki
fr: Barre de titre
gl: Barra de título
gu: શીર્ષક પટ્ટી
hi: शीर्षक पट्टी
hu: Címsor
id: Batang judul
it: Barra dei titoli
ja: タイトルバー
lt: Pavadinimo juosta
mk: Лента со наслов
ne: शिर्षक बार
pa: ਸਿਰਲੇਖ ਪੱਟੀ
ro: Bară de titlu
ru: Заголовок
sv: Titelrad
tr: Araççubuğu

source: EDB
cs: LUP
cy: BGO
de: BLS
el: ΓΕΠ
es: BED
fi: MKP
fr: BED
gl: BED
hi: ईडीबी
hu: SZS
it: BMD
lt: TAJ
ne: इ डि बि
ro: BED
ru: ПРА
sv: RDR
tr: DZÇ

source: EDIT BAR
cs: LIŠTA ÚPRAV
cy: BAR GOLYGU
de: BEARBEITUNGSLEISTE
el: ΓΡΑΜΜΉ ΕΠΕΞΕΡΓΑΣΊΑΣ
es: BARRA de EDICIóN
eu: EDIZIO-BARRA
fa: نوار ویرایش
fi: MUOKKAINPALKKI
fr: BARRE D'ÉDITION
gl: BARRA DE EDICIÓN
gu: સંપાદક પટ્ટી
hi: संपादन पट्टी
hu: SZERKESZTŐSOR
it: BARRA MODIFICA
lt: TAISYMO JUOSTA
ne: सम्पादन बार
ro: BARĂ DE EDITARE
ru: ОБЛАСТЬ ПРАВКИ
sv: REDIGERINGSRAD
tr: DÜZENLEME ÇUBUĞU

source: Edit bar
cs: Lišta úprav
cy: Bar golygu
de: Bearbeitungsleiste
el: Γραμμή επεξεργασίας
es: Barra de edición
eu: Edizio-barra
fa: نوار ویرایش
fi: Muokkainpalkki
fr: Barre d'édition
gl: Barra de edición
gu: સંપાદક પટ્ટી
hi: संपादन पट्टी
hu: Szerkesztősor
id: Batang edit
it: Barra modifica
ja: バーの編集
lt: Taisymo juosta
mk: Лента за уредување
ne: सम्पादन बार
pa: ਸੋਧ ਪੱਟੀ
ro: Bară de editare
ru: Область правки
sv: Redigeringsrad
tr: Düzenleme çubuğu

source: Incorrect parameters for voice "%s%s"
be: Няправільныя парамэтры для голасу "%s%s"
cs: Nesprávné parametry pro hlas "%s%s"
cy: Paramedrau anghywir ar gyfer llais "%s%s"
de: fehlerhafte Parameter für Stimme »%s%s«
el: Άκυρες παράμετροι για φωνή "%s%s"
es: Parámetros incorrectos para la voz «%s%s»
eu: Parametro baliogabeak "%s%s" ahotsarentzat
fa: پارامترهای نادرست برای صدای «%s%s»
fi: Virheelliset parametrit äänelle "%s%s"
fr: Paramètres incorrects pour la voix « %s%s »
gl: Parámetros incorrecto para a voz "%s%s"
gu: અવાજ "%s%s" માટે ખોટા માપદંડો
hi: आवाज़ "%s%s" हेतु गलत पैरामीटर्स
hu: Hibás paraméterek a következő hanghoz: "%s%s"
id: Parameter yang salah untuk suara "%s%s"
it: I parametri relativi alla voce «%s%s» non sono corretti
ja: 音声 "%s%s" 用の正しくないパラメータです
lt: Netinkami parametrai balsui "%s%s"
mk: Неточни параметри за гласот "%s%s"
ne: स्वरको लागि बेठिक प्यारामिटर्स "%s%s"
pa: ਆਵਾਜ਼ "%s%s" ਲਈ ਅਯੋਗ ਪੈਰਾਮੀਟਰਜ਼
ro: Parametrii vocii "%s%s" sunt incorecţi.
ru: Некорректные параметры для голоса "%s%s"
sv: Ogiltiga parametrar för rösten "%s%s"
tr: Ses için yanlış parametreler "%s%s"

source: failed to send to speech next string "%s"
be: немагчыма даслаць на агучваньне наступны радок "%s"
cs: nemohu odeslat řeči další řetězec "%s"
cy: methwyd anfon at leferydd y llinyn nesaf "%s"
de: Nächste Zeichenkette »%s« konnte nicht an Sprachausgabe geschickt werden
el: αποτυχία αποστολής επόμενου αλφαριθμητικού "%s" στην ομιλία
es: falló al enviar a la voz la cadena siguiente «%s»
eu: huts egin du ahotsari ondorengo katea igortzean "%s"
fa: ارسال رشته‌ی بعدی «%s» به گفتار شکست خورد
fi: Seuraava puheen merkkijonoa "%s" ei voitu lähettää
fr: impossible de prononcer la chaîne suivante « %s »
gl: fallou ao enviar á voz a cadea seguinte "%s"
gu: આગળની શબ્દમાળા "%s" ને બોલી પાસે મોકલવામાં નિષ્ફળ
hi: वाणी को अगला वाक्यांश "%s" भेजने में असफल
hu: nem sikerült a beszédhez küldeni a következő hangot: "%s"
id: gagal untuk mengirim ke string bicara selanjutnya "%s"
it: Errore nell'invio della successiva stringa «%s» al sintetizzatore vocale
ja: 音声の次の文字列 "%s" の送信に失敗しました
lt: nepavyko į kalbos generatorių nusiųsti teksto "%s"
mk: Не можам да испратам стринг на говорот "%s"
ne: पछिल्लो तारमा भाषण पठाउन असफल "%s"
pa: ਅਗਲੀ ਸਤਰ "%s" ਬੋਲਣ ਲਈ ਭੇਜਣ ਵਿੱਚ ਅਸਫਲ
ro: eşec la trimitere la pronunţie şirul "%s"
ru: ошибка отправки на произношение следующей строки "%s"
sv: misslyckades med att skicka näxta sträng "%s" till tal
tr: konuşma sonraki dizgeye "%s" yollanamadı

source: could not create/modify voice "%s"
be: немагчыма стварыць/зьмяніць голас "%s"
cs: nemohu vytvořit/upravit hlas "%s"
cy: ni allwyd creu/newid llais "%s"
de: Stimme »%s« konnte nicht angelegt/verändert werden
el: αδυναμία δημιουργίας/τροποποίησς φωνής "%s"
es: no se pudo crear/modificar la voz «%s»
eu: ezin izan da "%s" ahotsa sortu/aldatu
fa: ایجاد/تغییر صدای «%s» ممکن نیست
fi: puheääntä "%s" ei voitu luoda tai muokata
fr: je n'ai pas pu créer ou modifier la voix « %s »
gl: non se puido crear/moidificar a voz "%s"
gu: અવાજ "%s" ને બનાવવામાં/બદલવામાં નિષ્ફળ
hi: आवाज़ "%s" बना/परिवर्धित नहीं कर सका
hu: nem sikerült létrehozni/módosítani a(z) "%s" hangot
id: Tidak dapat membuat/merubah suara "%s"
it: impossibile creare/modificare la voce «%s»
ja: 音声 "%s" を生成/変更できませんでした
lt: negalima sukurti/keisti balso "%s"
mk: не можам да креирам/променам глас "%s"
ne: स्वर बदल्न/बनाउन सकिँदैन "%s"
pa: ਆਵਾਜ਼ "%s" ਬਣਾ/ਸੋਧ ਨਹੀ ਸਕਿਆ
ro: nu s-a putut crea/modifica vocea "%s"
ru: невозможно создать/изменить голос "%s"
sv: kunde inte skapa/ändra rösten "%s"
tr: ses oluşturulamadı/değiştirilemedi "%s"

source: voice "%s" will sound this way
be: голас "%s" будзе гучаць гэткім чынам
cs: hlas "%s" bude znít takto
cy: fe fydd y llais "%s" yn swnio fel hyn
de: Stimme »%s« klingt so
el: η φωνή "%s" θα ακούγετε με αυτό τον τρόπο
es: la voz «%s» sonará de esta manera
eu: "%s" ahotsa honela entzungo da
fa: صدای «%s» به این صورت شنیده خواهد شد
fi: puheääni "%s" ei soi tällä tavalla
fr: la voix « %s » ressemble à cela
gl: a voz "%s" soará desta meneira
gu: અવાજ "%s" આવી રીતે સંભળાશે
hi: आवाज़ "%s" ऐसा महसूस होगा
hu: "%s" hang így fog hangzani
id: suara "%s" akan kedengaran seperti ini
it: la voce «%s» avrà questo suono
ja: 音声 "%s" はこの方法で出力されます
lt: balsas "%s" skambės šitaip
mk: гласот "%s" би звучел вака
ne: स्वर"%s" यस्तो सुनिन्छ
pa: ਆਵਾਜ਼ "%s" ਇਸ ਤਰਾਂ ਆਏਗੀ
ro: vocea "%s" va suna aşa
ru: голос "%s" будет звучать так
sv: rösten "%s" kommer att låta så här
tr: ses bu şekilde "%s" duyulacak

source: could not test voice "%s"
be: немагчыма праверыць голас "%s"
cs: nemohu otestovat hlas "%s"
cy: ni allwyd profi'r llais "%s"
de: Stimme »%s« konnte nicht getestet werden
el: αδυναμία δοκιμής φωνής "%s"
es: no se pudo probar la voz «%s»
eu: ezin izan da "%s" ahotsa probatu
fa: آزمایش صدای «%s» ممکن نیست
fi: puheääntä "%s" ei voida testata
fr: je n'ai pas pu tester la voix « %s »
gl: non se puido probar a voz "%s"
gu: અવાજ "%s" ને ચકાસી શકાયો નહિ
hi: आवाज़ "%s" जाँच नहीं सका
hu: nem lehet tesztelni "%s" hangot
id: tidak dapat mencoba suara "%s"
it: impossibile provare la voce «%s»
ja: 音声 "%s" をテストできません
lt: negalima patikrinti balso "%s"
mk: не можам да го тестирам гласот "%s"
ne: स्वर जाँच्न सकिएन "%s"
pa: ਆਵਾਜ਼ "%s" ਦੀ ਜਾਂਚ ਨਹੀ ਕਰ ਸਕਿਆ
ro: nu s-a putut testa vocea "%s"
ru: невозможно проверить голос "%s"
sv: kunde inte testa rösten "%s"
tr: ses denenemiyor "%s"

source: value not supported for speech count mode "%s"
cs: hodnota nepodporována pro režim počítání řeči "%s"
cy: ni chynhelir y gwerth ar gyfer y modd cyfri llafar "%s"
de: Wert für Sprachzählmodus »%s« nicht unterstützt
el: η τιμή δεν υποστηρίζεται για τη λειτουργία μέτρησης ομιλίας "%s"
es: valor no soportado para el modo de cuenta de la voz «%s»
eu: balioa ez dago onartutan ahotsaren "%s" kontu moduan
fi: arvo ei ole tuettu puheen laskuriarvolle "%s"
fr: valeur non supportée pour le mode compteur « %s »
gl: valor non soportado para o modo de conta da voz "%s"
gu: બોલીના ગણક સ્થિતિ "%s" માટેની કિંમત માટે આધાર નથી
hi: वाणी काउन्ट मोड "%s" हेतु मान समर्थित नहीं है
hu: az érték nem támogatott a beszéd "%s" számolási módjához
id: nilai tidak didukung untuk mode count bicara "%s"
it: valore non supportato per la modalità di conteggio vocale «%s»
ja: 音声カウント・モード "%s" でサポートされない値です
lt: kalbos generatoriaus apskaitos režimo "%s" nepalaikoma reikšmė
mk: вредноста на е поддржана за режимот за броење на говор "%s"
ne: भाषण गणना मोडलाइ मानले सहारा दिँदैन "%s"
pa: ਬੋਲੀ ਗਿਣੋ ਵਿਧੀ "%s" ਲਈ ਕੀਮਤ ਦੀ ਸਹਿਯੋਗ ਨਹੀ ਹੈ
ro: valoare inacceptabilă pentru modul de numărare vocală "%s"
ru: значение не поддерживается для режима речевого счета "%s"
sv: värdet stöds inte för talräkningsläget "%s"
tr: konuşma sayaç modunda değer desteklenmiyor "%s"

source: value not supported for speech modifiers type "%s"
cs: hodnota nepodporována pro modifikátory řeči typ "%s"
cy: ni chynhelir y gwerth ar gyfer y math addasydd llafar "%s"
de: Wert für Sprachumschaltertyp »%s« nicht unterstützt
el: η τιμή δεν υποστηρίζεται για τον τύπο τροποποιητών ομιλίας "%s"
es: valor no soportado para el tipo de modificadores de la voz «%s»
eu: balioa ez dago onartuta ahotsaren "%s" modifikatzaile motan
fi: arvo ei ole tuettu puheen muokkaintyypeille "%s"
fr: valeur non supportée pour le type modificateurs de la voix « %s »
gl: valor non soportado para o tipo de modificadores da voz "%s"
gu: બોલીના બદલનારના પ્રકાર "%s" માટેની કિંમત માટે આધાર નથી
hi: वाणी परिवर्धक प्रकार "%s" हेतु मान समर्थित नहीं है
hu: az érték nem támogatott a beszéd "%s" típusú módosítójához
id: nilai tidak didukung untuk jeis pengubah bicara "%s"
it: valore non supportato per il tipo di modificatori della sintesi vocale «%s»
ja: 音声変換のタイプ "%s" でサポートされない値です
lt: kalbos generatoriaus keitiklių tipo "%s" nepalaikoma reikšmė
mk: вредноста на е поддржана за режимот за менувачи на говор "%s"
ne: भाषण परिमार्जित प्रकार लाई मानले सहार दिँदैन "%s"
pa: ਬੋਲੀ ਸੋਧਕ ਕਿਸਮ "%s" ਲਈ ਕੀਮਤ ਦੀ ਸਹਿਯੋਗ ਨਹੀ ਹੈ
ro: valoare inacceptabilă pentru rostirea tipului modificatorilor"%s"
ru: значение не поддерживается для режима речевых модификаторов "%s"
sv: värdet stöds inte för talmodifierartypen "%s"
tr: konuşma değiştirici çeşidinde değer desteklenmiyor "%s"

source: value not supported for speech cursors type "%s"
cs: hodnota nepodporována pro kurzory řeči typ "%s"
cy: ni chynhelir y gwerth ar gyfer y math cyrchwyr llafar "%s"
de: Wert für Sprachzeigertyp »%s« nicht unterstützt
el: η τιμή δεν υποστηρίζεται για τον τύπο δρμέων ομιλίας "%s"
es: valor no soportado para el tipo de cursores de la voz «%s»
eu: balioa ez dago onartuta ahotsaren "%s" kurtsoren motan
fi: arvo ei ole tuettu puheen kursorityypeille "%s"
fr: valeur non supportée pour le type curseurs de la voix « %s »
gl: valor non soportado para o tipo de cursores da voz "%s"
gu: બોલીના કર્સરના પ્રકાર "%s" માટેની કિંમત માટે આધાર નથી
hi: वाणी संकेतक प्रकार "%s" हेतु मान समर्थित नहीं है
hu: az érték nem támogatott a beszéd "%s" típusú kurzorához
id: nilai tidak didukung untuk jenis kursor bicara "%s"
it: valore non supportato per il tipo di cursori della sintesi vocale «%s»
ja: 音声カーソルのタイプ "%s" でサポートされない値です
lt: kalbos generatoriaus žymeklių tipo "%s" nepalaikoma reikšmė
ne: भाषण कर्सर प्रकारलाई मानले सहार दिँदैन "%s"
pa: ਬੋਲੀ ਕਰਸਰ ਕਿਸਮ "%s" ਲਈ ਕੀਮਤ ਦੀ ਸਹਿਯੋਗ ਨਹੀ ਹੈ
ro: valoare inacceptabilă pentru rostirea tipului cursoarelor "%s"
ru: значение не поддерживается для режима речевого курсора "%s"
sv: värdet stöds inte för talmuspekartypen "%s"
tr: konuşma imleç çeşidinde değer desteklenmiyor "%s"
