Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Failed to set boolean value: %d.
be: Немагчыма усталяваць лягічаскае значэньне: %d.
cs: Nemohu nastavit booleovskou hodnotu: %d.
cy: Methwyd gosod gwerth Boole: %d.
de: Boole'scher Wert konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού τιμής boolean: %d.
es: Falló al establecer valor booleano: %d.
eu: Huts egin du boolear balioa ezartzean: %d.
fa: تنظیم مقدار بولی شکست خورد: %Id.
fi: Totuusarvomuuttujaa ei voitu asettaa: %d.
fr: Impossible d'assigner la valeur booléenne : %d.
gl: Fallou ao establecer valor booleano: %d.
gu: બૂલિયન કિંમત સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: बूलिए मूल्य: %d नियत करने में असफल.
hu: Nem sikerült a boolean értéket beállítani: %d.
id: Gagal untuk mengatur nilai boolean: %d.
it: Errore nell'impostazione del valore booleano: %d.
ja: boolean 値の設定に失敗しました: %d
lt: Nepavyko nustatyti loginės reikšmės: %d.
mk: Не можам да поставам булеанова вредност: %d.
ne: बुलेनको योग्यता तयार गर्न असफल: %d.
pa: ਬੂਲੀਅਨ ਕੀਮਤ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea valorii booleene: %d.
ru: Ошибка при установке булевого значения: %d.
sv: Misslyckades med att ställa in booleska värdet: %d.
tr: Boole değeri uygulanamadı: %d.

source: Failed to set value: %s.
be: Немагчыма усталяваць значэньне: %s.
cs: Nemohu nastavit hodnotu: %s.
cy: Methwyd gosod gwerth: %s.
de: Wert konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού τιμής: %s.
es: Falló al establecer valor: %s.
eu: Huts egin du balioa ezartzean: %s.
fa: تنظیم مقدار شکست خورد: %s.
fi: Arvoa ei voitu asettaa: %s.
fr: Impossible d'assigner la valeur : %s.
gl: Fallou ao establecer valor: %s.
gu: કિંમત સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: मूल्य: %s नियत करने में असफल.
hu: Nem sikerült az értéket beállítani: %s.
id: Gagal untuk mengatur nilai: %s.
it: Errore nell'impostazione del valore: %s.
ja: 値の設定に失敗しました: %s
lt: Nepavyko nustatyti reikšmės: %s.
mk: Не можам да поставам вредност: %s.
ne: योग्यता तयार गर्न असफल: %s.
pa: ਕੀਮਤ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea valorii: %s.
ru: Ошибка при установке значения: %s.
sv: Misslyckades med att ställa in värdet: %s.
tr: Değer uygulanamadı: %s.

source: Failed to get string value: %s.
be: Немагчыма атрамаць радковае значэньне: %s.
cs: Nemohu nastavit hodnotu řetězce: %s.
cy: Methwyd cyrchu gwerth llinyn: %s.
de: Zeichenkettenwert konnte nicht festgelegt werden: %s.
el: Αποτυχία λήψης τιμής αλφαριθμητικού: %s.
es: Falló al obtener el valor de la cadena:%s.
eu: Huts egin du katearen balioa lortzean: %s.
fa: گرفتن مقدار رشته‌ای شکست خورد: %s.
fi: Merkkijonomuuttujaa ei voitu hakea: %s.
fr: Impossible d'obtenir la valeur de chaîne : %s.
gl: Fallou ao obter o valor da cadea: %s.
gu: શબ્દમાળમાની કિંમત મેળવવામાં નિષ્ફળ: %s.
hi: स्ट्रिंग मूल्य: %s नियत करने में असफल.
hu: Nem sikerült a karakterlánc értékét lekérdezni: %s.
id: Gagal untuk mendapatkan nilai string: %s.
it: Errore nell'ottenimento del valore della stringa: %s.
ja: 文字列値の取得に失敗しました: %s
lt: Nepavyko gauti simbolinės reikšmės: %s.
mk: Не можам да добијам вредност на стрингот: %s.
ne: स्ट्रिङको मान पाउन असफल: %s
pa: ਸਤਰ ਕੀਮਤ: %s ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la obţinerea valorii şirului: %s.
ru: Ошибка при получении строкового значения: %s.
sv: Misslyckades med att hämta strängvärdet: %s.
tr: String değeri alınamadı:%s.

source: Failed to set string value: %s.
be: Немагчыма ўсталяваць радковае значэньне: %s.
cs: Nemohu nastavit hodnotu řetězce: %s.
cy: Methwyd gosod gwerth llinyn: %s.
de: Zeichenkettenwert konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού τιμής αλφαριθμητικού: %s.
es: Falló al establecer valor cadena:%s.
eu: Huts egin du katearen balioa ezartzean: %s.
fa: تنظیم مقدار رشته‌ای شکست خورد: %s.
fi: Merkkijonomuuttujaa ei voitu asettaa: %s.
fr: Impossible d'assigner la valeur de chaîne : %s.
gl: Fallou ao establecer valor cadea: %s.
gu: શબ્દમાળમાની કિંમત સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: स्ट्रिंग मूल्य: %s नियत करने में असफल.
hu: Nem sikerült a karakterlánc értékét beállítani: %s.
id: Gagal untuk mengatur nilai string: %s.
it: Errore nell'impostazione del valore della stringa: %s.
ja: 文字列値の設定に失敗しました: %s
lt: Nepavyko nustatyti simbolinės reikšmės: %s.
mk: Не можам да поставам вредност на стрингот: %s.
ne: स्ट्रिङको मान तयार गर्न असफल: %s
pa: ਸਤਰ ਕੀਮਤ : %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea valorii şirului: %s.
ru: Ошибка при установке строкового значения: %s.
sv: Misslyckades med att ställa in strängvärdet: %s.
tr: String değeri uygulanamadı:%s.

source: Invalid modetype: %s.
be: Нерэчаісны від рэжыму: %s.
cs: Neplatný modetype: %s.
cy: Math modd annilys: %s.
de: Ungültiger Modustyp: %s.
el: Μη έγκυρο modetype: %s.
es: modetype incorrecto:%s.
eu: modetype baliogabea: %s.
fi: Virheellinen tilatyyppi: %s.
fr: Type de mode invalide : %s.
gl: modetype incorrecto: %s.
gu: અયોગ્ય સ્થિતિ પ્રકાર: %s.
hi: अवैध मोड-प्रकार: %s.
hu: Érvénytelen módtípus: %s.
id: Tipe mode yang salah: %s.
it: Tipo di modalità non valida: %s.
ja: 無効なモード型しました: %s
lt: Netinkamas modetype: %s.
mk: Невалиден тип на режим: %s.
ne: खारिज विधि नमूना: %s.
pa: ਅਯੋਗ ਰੂਪ-ਕਿਸਮ: %s
ro: Tip de mod invalid: %s.
ru: Некорректный тип режима: %s.
sv: Ogiltig lägestyp: %s.
tr: Geçersiz modçeşidi:%s.

source: %s font not installed.
be: %s шрыфт неўсталяваны.
cs: Písmo %s nenainstalováno.
cy: Ffont %s heb ei sefydlu.
de: Schrift %s nicht installiert
el: η γραμματοσειρά %s δεν έχει εγκατασταθεί.
es: Tipografía %s no instalada.
eu: %s letra-tipoa instalatu gabe.
fa: قلم %s نصب نشده است.
fi: Kirjasinta %s ei ole asennettu.
fr: La police %s n'est pas installée.
gl: Fonte %s non instalada.
gu: %s ફોન્ટ સ્થાપિત થયો નથી.
hi: %s फ़ॉन्ट संस्थापित नहीं है.
hu: A(z) %s betűkészlet nincs telepítve.
id: Huruf %s tidak terpasang.
it: Il tipo di carattere %s non è installato.
ja: フォント %s がインストールされていません。
lt: Šriftas %s neįdiegtas.
mk: %s фонтот не е инсталиран.
ne: %s फन्ट जडित भएको छैन
pa: %s ਫੋਟ ਸਥਾਪਿਤ ਨਹੀਂ ਹੋਏ।
ro: Fontul %s nu este instalat.
ru: Шрифт %s не установлен.
sv: Typsnittet %s är inte installerat.
tr: %s yazıtipi kurulamadı.

source: Can not parse color string.
be: Немагчыма разабраць радок колеру.
cs: Nemohu zpracovat řetězec barvy.
cy: Ni ellir gramadegu'r llinyn lliw.
de: Farbzeichenkette konnte nicht verarbeitet werden.
el: Αδυναμία ανάλυσης χρώματος αλφαριθμητικού.
es: No se puede analizar la cadena del color.
eu: Ezin izan da kolore-katea aztertu.
fa: نمی‌توان رشته‌ی رنگ را تجزیه کرد.
fi: Väriä kuvaavaa merkkijonoa ei voitu tulkita.
fr: Impossible d'analyser la chaîne de couleur.
gl: Non se pode analizar a cadea da cor.
gu: રંગ માટેની શબ્દમાળને પદચ્છેદ કરી શકાતો નથી.
hi: रंग स्ट्रिंग की व्याख्या नहीं कर सका.
hu: Nem lehet értelmezni a szín karakterláncot.
id: Tidak dapat membaca karakter warna.
it: Impossibile analizzare la stringa del colore.
ja: 色指定の文字列を解析できません。
lt: Nepavyko apdoroti spalvos pavadinimo.
mk: Не можам да го анализирам стрингот на бојата.
ne: रङ्को तार पदच्छेद गर्न सकिंदैन.
pa: ਰੰਗ ਸਤਰ ਪਾਰਸ ਨਹੀਂ ਕਰ ਸਕਿਆ।
ro: Nu se poate analiza culoarea şirului.
ru: Не могу обработать строку с цветами.
sv: Kan inte tolka färgsträng.
tr: Renk dizgesi ayrıştırılamıyor.

source: Status
be: Стан
cs: Stav
cy: Cyflwr
el: Κατάσταση
es: Estado
eu: Egoera
fa: وضعیت
fi: Tila
fr: État
gl: Estado
gu: સ્થિતિ
hi: स्तर
hu: Állapot
it: Stato
ja: ステータス
lt: Būklė
mk: Статус
ne: स्थिति
pa: ਸਥਿਤੀ
ro: Stare
ru: Статус
tr: Durum

source: Too many cells on display. [Max %d]
cs: Příliš mnoho buněk na displeji. [Max %d]
cy: Gormod o gelloedd ar ddangos. [Uchafrif %d]
de: Zu viele Zellen, um sie anzuzeigen. [Max. %d]
el: Πάρα πολλά κελιά στην οθόνη. [Max %d]
es: Demasiadas celdas en la línea. [Max %d]
eu: Gelaxka gehiegi monitorean. [Gehienez %d]
fi: Liian monta solua näytöllä [enintään %d]
fr: Trop de cellules sur le visuel. [Max %d]
gl: Demasiadas celdas na liña. [Máx %d]
gu: ડિસ્પ્લે પર ઘણા બધા કોષ છે. [મહત્તમ %d]
hi: प्रदर्शक में बहुत से कक्ष. [अधि. %d]
hu: Túl sok cella a képernyőn. [Maximum: %d]
id: Terlalu banyak sel-sel di tampilan. [Max %d]
it: Troppe celle sul display. [Max %d]
ja: ディスプレイ上に表示するセルが多すぎます [最大 %d 個まで]。
lt: Ekrane per daug ląstelių. [Daugiausiai %d]
mk: Премногу ќелии на приказот. [Max·%d]
ne: धेरै खण्ड प्रदर्शनमा. [Max %d]
pa: ਵਿਖਾਵੇ ਵਿੱਚ ਬਹੁਤ ਸਭ ਸੈੱਲ ।[ਵੱਧ-ਤੋਂ-ਵੱਧ %d]
ro: Prea multe celule pe afişaj. [Max %d]
ru: Слишком много точек на дисплее. [Максимум %d]
sv: För många celler på visning. [Max %d]
tr: Ekranda çok fazla bölüm. [En fazla %d]

source: Load default display size. Line: %d Column: %d.
be: Загрузка дапомнага памеру дысплэю. Радок: %d Слупкоў: %d.
cs: Načíst implicitní velikost displeje. Řádků: %d Sloupců: %d.
cy: Llwytho'r maint dangosydd rhagosod. Llinell: %d Colofn: %d.
de: Voreingestellte Anzeigegröße laden. Zeile: %d, Spalte: %d.
el: Φόρτωση προεπιλεγμένου μεγέθους οθόνης. Γραμμή: %d Στήλη: %d.
es: Cargar tamaño de pantalla predeterminado. Líneas: %d columnas: %d.
eu: Kargatu monitore-tamaina lehenetsia. Lerroa: %d zutabea: %d.
fa: بار کردن اندازه‌ی نمایش پیش‌فرض. سطر: %Id ستون: %Id.
fi: Lataa näytön oletuskoko. Rivi: %d Sarake: %d.
fr: Charger la taille d'affichage par défaut. Ligne : %d Colonne : %d.
gl: Cargar tamaño de pantalla predeterminado. Liñas: %d Columnas: %d.
gu: ડિસ્પ્લેના મૂળ માપને લાવો. લીટી: %d સ્તંભ: %d.
hi: डिफ़ॉल्ट प्रदर्शक आकार लोड करें. पंक्ति: %d स्तम्भ: %d.
hu: Alapértelmezett képernyőméret betöltése. Sor: %d, oszlop: %d.
id: Buka ukuran tampilan standard. Garis: %d Kolom: %d.
it: Carica la dimensione predefinita per la visualizzazione. Righe: %d, Colonne: %d.
ja: デフォルトのディスプレイのサイズを読み込みます (行: %d 列: %d)。
lt: Pakrauti standartinio dydžio ekraną. Eilučių: %d Stulpelių: %d.
mk: Вчитај ја стандардната големина на приказот. Ред: %d Колона: %d.
ne: पूर्वनिर्धारित दृश्य आकार लोड गर्नुहोस्. रेख :%d ठाडो रेखा: %d.
pa: ਮੂਲ ਦਰਿਸ਼ ਆਕਾਰ ਲੋਡ ਕਰੋ। ਲਾਈਨ: %d ਕਾਲਮ: %d।
ro: Încarcă mărimea de afişare implicită. Linia: %d Coloana: %d.
ru: Загрузка размера экрана по умолчанию. Строк: %d Столбцов: %d.
sv: Läs in standarddisplaystorlek. Rad: %d, kolumn: %d.
tr: Öntanımlı ekran büyüklüğünü yükle. Satır: %d Sütun: %d.

source: BRLOUT attribute %s is not supported.
be: BRLOUT рыса %s непадтрымліваецца.
cs: Atribut BRLOUT %s není podporován.
cy: Ni chynhelir y briodwedd BRLOUT %s.
de: BRLOUT-Attribut %s wird nicht unterstützt.
el: Το γνώρισμα BRLOUT%s δεν υποστηρίζεται.
es: El atributo BRLOUT %s no está soportado.
eu: Ez da BRLOUT-en %s atributua onartzen.
fi: BRLOUT muuttuja %s ei ole tuettu.
fr: L'attribut BRLOUT %s n'est pas supporté.
gl: O atributo BRLOUT %s non está soportado.
gu: BRLOUT લાક્ષણિકતા %s માટે આધાર નથી.
hi: BRLOUT गुण %s समर्थित नहीं है.
hu: A(z) %s BRLOUT attribútum nem támogatott.
id: Atribut BRLOUT %s tidak terdukung.
it: L'attributo BRLOUT «%s» non è supportato.
ja: BRLOUT 属性 %s はサポートされていません。
lt: BRLOUT požymis %s yra nepalaikomas.
mk: BRLOUT атрибутот %s не е поддржан.
ne: ब्रिलोउट बिशेषताहरु%s. लाई सहारा दिएन
pa: ਬ੍ਰੇਲ-ਬਾਹਰ ਗੁਣ %s ਨੂੰ ਸਹਿਯੋਗ ਨਹੀਂ ਹੈ।
ro: Atributul BRLOUT %s nu este suportat.
ru: Атрибут %s для BRLOUT не поддердживается.
sv: BRLOUT-attributet %s stöds inte.
tr: BRLOUT özniteliği %s desteklenmiyor.

source: TEXT attribute %s is not supported.
be: TEXT рыса %s непадтрымліваецца.
cs: Atribut TEXT %s není podporován.
cy: Ni chynhelir y briodwedd TEXT %s.
de: TEXT-Attribut %s wird nicht unterstützt.
el: Το γνώρισμα TEXT %s δεν υποστηρίζεται.
es: El atributo TEXT %s no está soportado.
eu: Ez da TEXT-en %s atributua onartzen.
fa: مشخصه‌ی متن %s پشتیبانی نشده است.
fi: TEXT muuttuja %s ei ole tuettu
fr: L'attribut TEXT %s n'est pas supporté.
gl: O atributo TEXT %s non está soportado.
gu: TEXT લાક્ષણિકતા %s માટે આધાર નથી.
hi: पाठ गुण %s समर्थित नहीं है.
hu: A(z) %s TEXT attribútum nem támogatott.
id: Atribut TEXT %s tidak terdukung.
it: L'attributo TEXT «%s» non è supportato.
ja: TEXT 属性 %s はサポートされていません。
lt: TEXT požymis %s yra nepalaikomas.
mk: TEXT атрибутот %s не е поддржан.
ne: पाठको बिशेषता %s लाई सहारा दिएन
pa: ਪਾਠ ਗੁਣ %s ਨੂੰ ਸਹਿਯੋਗ ਨਹੀਂ ਹੈ।
ro: Atributul TEXT %s nu este suportat.
ru: Атрибут %s для TEXT не поддердживается.
sv: TEXT-attributet %s stöds inte.
tr: METİN özniteliği %s desteklenmiyor.

source: Failed to set display size.
be: Немагчыма ўсталяваць памер дысплэю.
cs: Nemohu nastavit velikost displeje.
cy: Methwyd gosod maint y dangosydd.
de: Anzeigegröße konnte nicht festgelegt werden.
el: Αποτυχία ορισμού μεγέθους οθόνης.
es: Falló al establecer el tamaño de la línea.
eu: Huts egin du monitore-tamaina ezartzean.
fa: تنظیم اندازه‌ی نمایش شکست خورد.
fi: Näytön koon asetus epäonnistui.
fr: Impossible d'assigner la taille d'affichage.
gl: Fallou ao establecer o tamaño da liña.
gu: ડિસ્પ્લેના માપને સુયોજીત કરવામાં નિષ્ફળ.
hi: प्रदर्शक आकार नियत करने में असफल.
hu: Nem sikerült a képernyő méretét beállítani.
id: Gagal untuk mengatur ukuran tampilan.
it: Errore nell'impostazione della dimensione del display.
ja: ディスプレイのサイズの設定に失敗しました。
lt: Nepavyko nustatyti ekrano dydžio.
mk: Не можам да поставам големина на приазот.
ne: प्रदर्शक आकार तयार गर्न असफल.
pa: ਦਰਿਸ਼ ਆਕਾਰ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea mărimii de afişare.
ru: Ошибка при установке размера экрана.
sv: Misslyckades med att ställa in displaystorleken.
tr: Ekran büyüklüğü belirlenemedi.

source: Failed to set display position.
be: Немагчыма ўсталяваць становішча дысплэю.
cs: Nemohu nastavit umístění displeje.
cy: Methwyd gosod safle'r dangosydd.
de: Anzeigeposition konnte nicht festgelegt werden.
el: Αποτυχία ορισμού θέσης οθόνης.
es: Falló al establecer la posición de la pantalla.
eu: Huts egin du monitore-kokapena ezartzean.
fa: تنظیم موقعیت نمایش شکست خورد.
fi: Näytön sijainnin asetus epäonnistui.
fr: Impossible d'assigner la position d'affichage.
gl: Fallou ao establecer a posición da pantalla.
gu: ડિસ્પ્લે કરવા માટેની જગ્યાને સુયોજીત કરવામાં નિષ્ફળ.
hi: प्रदर्शक स्थिति नियत करने में असफल.
hu: Nem sikerült a képernyő helyzetét beállítani.
id: Gagal untuk mengatur posisi tampilan.
it: Errore nell'impostazione della posizione del display.
ja: ディスプレイの位置の設定に失敗しました。
lt: Nepavyko nustatyti ekrano padėties.
mk: Не можам да поставам позиција на приказот.
ne: प्रदर्शक स्थान तयार गर्न असफल.
pa: ਦਰਿਸ਼ ਸਥਿਤੀ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea poziţiei de afişare.
ru: Ошибка при установке позиции экрана.
sv: Misslyckades med att ställa in displaypositionen.
tr: Görüntü konumu belirlenemedi.

source: Failed to set display mode.
be: Немагчыма ўсталяваць рэжым дысплэю.
cs: Nemohu nastavit režim displeje.
cy: Methwyd gosod modd y dangosydd.
de: Anzeigemodus konnte nicht festgelegt werden.
el: Αποτυχία ορισμού λειτουργίας οθόνης.
es: Falló al establecer el modo de pantalla.
eu: Huts egin du monitore-modua ezartzean.
fa: تنظیم حالت نمایش شکست خورد.
fi: Näytön tilan asetus epäonnistui.
fr: Impossible d'assigner le mode d'affichage.
gl: Fallou ao establecer o modo de pantalla.
gu: ડિસ્પ્લેની સ્થિતિ સુયોજીત કરવામાં નિષ્ફળ.
hi: प्रदर्शक मोड नियत करने में असफल.
hu: Nem sikerült a képernyő módját beállítani.
id: Gagal untuk mengatur mode tampilan.
it: Errore nell'impostazione della modalità del display.
ja: 表示モードの設定に失敗しました。
lt: Nepavyko nustatyti ekrano režimo.
mk: Не можам да поставам начин на прикажување.
ne: प्रदर्शक तरिका तयार गर्न असफल.
pa: ਦਰਿਸ਼ ਵਿਧੀ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea modului de afişare
ru: Ошибка при установке режима экрана.
sv: Misslyckades med att ställa in displayläge.
tr: Ekran çeşidi belirlenemedi.

source: Failed to set dot type colors.
be: Немагчыма ўсталяваць колеры віду зерня.
cs: Nemohu nastavit barvy typů teček.
cy: Methwyd gosod lliwiau math dot.
de: Punkttypfarben konnten nicht festgelegt werden.
el: Αποτυχία ορισμού χρωμάτων τύπου κουκίδας.
es: Falló al establecer el color del tipo de punto.
eu: Huts egin du koloreen puntu-mota ezartzean.
fi: Pistetyyppien värien asetus epäonnistui.
fr: Impossible de définir les couleurs des types de point.
gl: Fallou ao establecer a cor do tipo de punto.
gu: ટપકા જેવા રંગોને સુયોજીત કરવામાં નિષ્ફળ.
hi: बिंदु प्रकार रंग नियत करने में असफल.
hu: Nem sikerült a ponttípus színét beállítani.
id: Gagal untuk mengatur tipe warna titik.
it: Errore nell'impostazione del colore dei punti.
ja: ドットタイプの色の設定に失敗しました。
lt: Nepavyko nustatyti taškų tipo spalvų.
mk: Не можам да ги поставам точка-тип боите.
ne: थोप्लो नमूनाको रङ्ग तयार गर्न असफल.
pa: ਡੌਟ ਕਿਸਮ ਦੇ ਰੰਗ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea culorii punctelor.
ru: Ошибка при установке типов цвета точек.
sv: Misslyckades med att ställa in punkttypsfärger.
tr: Nokta çeşidi renkleri belirlenemedi.

source: Failed to set font size.
be: Немагчыма ўсталяваць памер шрыфту.
cs: Nemohu nastavit velikost písma.
cy: Methwyd gosod maint y ffont.
de: Schriftgröße konnte nicht festgelegt werden.
el: Αποτυχία ορισμού μεγέθους γραμματοσειράς.
es: Falló al establecer el tamaño de la tipografía.
eu: Huts egin du letra-tamaina ezartean.
fa: تنظیم اندازه‌ی قلم شکست خورد.
fi: Kirjasimen koon asetus epäonnistui.
fr: Impossible d'assigner la taille de police.
gl: Fallou ao establecer o tamaño da fonte.
gu: ફોન્ટના માપને સુયોજીત કરવામાં નિષ્ફળ.
hi: फ़ॉन्ट आकार नियत करने में असफल.
hu: Nem sikerült a betűkészlet nevét beállítani.
id: Gagal untuk mengatur ukuran huruf.
it: Errore nell'impostazione della dimensione del carattere.
ja: フォント・サイズの設定に失敗しました。
lt: Nepavyko nustatyti šrifto dydžio.
mk: Не можам да поставам големина на фонтот.
ne: फन्टको आकार तयार गर्न असफल.
pa: ਫੋਟ ਆਕਾਰ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea dimensiunii fontului.
ru: Ошибка при установке размера шрифта.
sv: Misslyckades med att ställa in typsnittsstorlek.
tr: Yazıtipi büyüklüğü belirlenemedi.

source: Invalid position: %s.
be: Нерэчаіснае становішча: %s.
cs: Neplatná pozice: %s.
cy: Safle annilys: %s.
de: Position ungültig: %s.
el: Μη έγκυρη θέση: %s.
es: Posición incorrecta: %s.
eu: Kokapen baliogabea: %s.
fa: موقعیت نامعتبر: %s.
fi: Virheellinen sijainti: %s.
fr: Position non valide : %s.
gl: Posición inválida: %s.
gu: અયોગ્ય જગ્યા: %s.
hi: अवैध स्थिति: %s.
hu: Érvénytelen elhelyezkedés: %s.
id: Posisi salah: %s.
it: Posizione non valida: %s.
ja: 位置が正しくありません: %s
lt: Neleistina padėtis: %s.
mk: Невалидна позиција: %s.
ne: खारिज स्थान: %s.
pa: ਅਯੋਗ ਸਥਿਤੀ: %s
ro: Poziţie invalidă: %s.
ru: Некорректная позиция: %s.
sv: Ogiltig position: %s.
tr: Geçersiz pozisyon: %s.

source: Unable to allocate memory.
be: Немагчыма разьмеркаваць памяць.
cs: Nemohu alokovat paměť.
cy: Methwyd neilltuo cof.
de: Speicher konnte nicht bereitgestellt werden.
el: Αδυναμία ανάθεσης μνήμης.
es: No se puede reservar memoria.
eu: Ezinezkoa memoria alokatzea.
fi: Muistia ei voida varata.
fr: Impossible d'allouer de la mémoire.
gl: Non se pode reservar memoria.
gu: મેમરી ફાળવવામાં અસમર્થ.
hi: मेमोरी आवंटन में अक्षम.
hu: Nem lehet memóriát foglalni.
id: Tidak dapat mengalokasikan memori.
it: Impossibile allocare la memoria.
ja: メモリを確保できません。
lt: Nepavyko rezervuoti atminties.
mk: Не можам да ја распоредам меморијата.
ne: मेमोरी भाग लाउन असफल.
pa: ਮੈਮੋਰੀ ਨਿਰਧਾਰਿਤ ਕਰਨ ਲਈ ਅਯੋਗ।
ro: Nu se poate aloca memorie.
ru: Невозможно выделить память.
sv: Kan inte allokera minne.
tr: Hafıza ayrımı yapılamadı.

source: Failed to set braille style: %s.
be: Немагчыма ўтсаляваць стыль Брайля: %s.
cs: Nemohu nastavit styl Braille: %s.
cy: Methwyd gosod arddull braille: %s.
de: Braille-Typ konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού στυλ μπράϊγ: %s.
es: Falló al establecer estilo Braille: %s.
eu: Huts egin du braille-estiloa ezartzean: %s.
fa: تنظیم سبک بریل شکست خورد: %s.
fi: Braille-tyylin asetus epäonnsitui: %s.
fr: Impossible d'assigner le style braille : %s.
gl: Fallou ao establecer o estilo braille: %s.
gu: બ્રેઈલ શૈલી સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: ब्रेल शैली: %s नियत करने में असफल.
hu: Nem sikerült a braille-stílust beállítani: %s.
id: Gagal untuk mengatur model Braille: %s.
it: Errore nell'impostazione dello stile braille: %s.
ja: 点字のスタイルの設定に失敗しました: %s
lt: Nepavyko nustatyti brailio stiliaus: %s.
mk: Не можам да поставам брајов стил: %s.
ne: अन्धलिपिको तरिका तयार गर्न असफल: %s.
pa: ਬ੍ਰੇਲ ਰੂਪ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea stilului Braille: %s.
ru: Ошибка при настройке стиля Брайля: %s.
sv: Misslyckades med att ställa in braille-stil: %s.
tr: Braille biçimi belirlenemedi:%s.

source: Failed to set braille cursor style: %s.
be: Немагчыма ўтсаляваць стыль курсора Брайля: %s.
cs: Nemohu nastavit styl kurzoru Braille: %s.
cy: Methwyd gosod arddull cyrchydd braille: %s.
de: Braille-Zeigertyp konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού στυλ δρομέα μπράϊγ: %s.
es: Falló al establecer el estilo del cursor Braille: %s.
eu: Huts egin du braille-kurtsorearen estiloa ezartzean: %s.
fa: تنظیم سبک مکان‌نمای بریل شکست خورد: %s.
fi: Braille-osoittimen tyylin asetus epäonnistui: %s.
fr: Impossible de définir le style de curseur braille : %s.
gl: Fallou ao establecer o estilo do cursor braille: %s.
gu: બ્રેઈલ કર્સરની શૈલી સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: ब्रेल संकेतक शैली: %s नियत करने में असफल.
hu: Nem sikerült a braille-kurzor stílusát beállítani: %s.
id: Gagal untuk mengatur model kursor Braille: %s.
it: Errore nell'impostazione dello stile del cursore braille: %s.
ja: 点字式カーソルのスタイルの設定に失敗しました: %s
lt: Nepavyko nustatyti brailio žymeklio stiliaus: %s.
mk: Не можам да поставам стил на брајов покажувач: %s.
ne: अन्धलिपिको चिन्ह तरीका तयार गर्न असफल: %s.
pa: ਬ੍ਰੇਲ ਕਰਸਰ ਰੂਪ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea stilului de cursor Braille: %s.
ru: Ошибка при настройке стиля курсора Брайля: %s.
sv: Misslyckades med att ställa in braille-muspekarestil: %s.
tr: Braille imleç biçimi belirlenemedi:%s.

source: Failed to set attribute settings: %d.
be: Немагчыма ўсталяваць усталёўкі рысы: %d.
cs: Nemohu nastavit nastavení atributů: %d.
cy: Methwyd gosod gosodiadau priodwedd: %d.
de: Attributeinstellungen konnten nicht festgelegt werden: %d.
el: Αποτυχία ορισμού ρυθμίσεων γνωρίσματος: %d.
es: Falló al establecer los atributos:%d.
eu: Huts egin du atributuen konfigurazioa ezartzean: %d.
fa: تنظیم تنظیمات مشخصه شکست خورد: %Id.
fi: Ominaisuusmerkkijonon asetus epäonnistui: %d.
fr: Impossible de définir l'attribut : %d.
gl: Fallou ao establecer os atributos: %d.
gu: લાક્ષણિકતાઓને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: गुण विन्यास: %d नियत करने में असफल.
hu: Nem sikerült az attribútumok beállításait beállítani: %d.
id: Gagal untuk mengatur aturan atribut: %d.
it: Errore nell'impostazione degli attributi: %d.
ja: 属性の設定に失敗しました: %d
lt: Nepavyko nustatyti požymio reikšmių: %d.
mk: Не можам да ги поставам атрибутните поставки: %d.
ne: बिशेषता जडित गर्न असफल: %d.
pa: ਗੁਣ ਵਿਵਸਥਾ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea configuraţiei atributelor: %d.
ru: Ошибка при настройке атрибутов: %d.
sv: Misslyckades med att ställa in attributinställningar: %d.
tr: Ayrıştırma ayarları belirlenemedi: %d.
