Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: We could not load the interface!
be: Немагчыма загрузіць спалучэньне!
cs: Nemohli jsme načíst rozhraní!
cy: Ni allom lwytho'r rhyngwyneb!
de: Die Oberfläche konnte nicht geladen werden!
el: Αδυναμία φόρτωσης της διεπαφής!
es: No se pudo cargar el interfaz.
eu: Ezin izan da interfazea kargatu!
fa: نمی‌توان واسط را بار کرد!
fi: Liittymää ei voitu ladata!
fr: Impossible de charger l'interface !
gl: Non se puido cargar a interface!
gu: ઈન્ટરફેસને લોડ કરવામાં નિષ્ફળ!
hi: हम इंटरफ़ेस लोड नहीं कर सकते!
hu: Nem sikerült betölteni a felhasználói felületet!
id: Kita tidak dapat membaca antar muka!
it: Non è stato possibile caricare l'interfaccia!
ja: インタフェースを読み込めませんでした！
lt: Nepavyko paleisti sąsajos!
mk: Не можам да го вчитам интерфејсот
ne: हामी इन्टरफेस लोड गर्न सक्दैनौं!
pa: ਅਸੀਂ ਸੰਬੰਧ ਲੋਡ ਨਹੀਂ ਕਰ ਸਕੇ!
ro: Nu pot încărca interfaţa!
ru: Невозможно загрузить интерфейс!
sv: Vi kunde inte läsa in gränssnittet!
tr: Arayüz yüklenemedi!

source: default
be: дапомна
cs: implicitní
cy: rhagosod
de: Vorgabe
el: εξ ορισμού
es: predeterminado
eu: lehenetsia
fa: پیش‌فرض
fi: oletus
fr: défaut
gl: predeterminado
gu: મૂળભુત
hi: डिफ़ॉल्ट
hu: alapértelmezett
it: predefinito
ja: デフォルト
lt: standartinis(ė)
mk: стандардно
ne: पूर्व निर्धारित
pa: ਮੂਲ
ro: implicit
ru: по умолчанию
sv: standard
tr: öntanımlı

source: Can NOT remove zoomer because multiple zoomers are not supported in this version.
cs: NEMOHU odstranit zvětšovač, protože v této verzi není podporováno více zvětšovačů.
cy: NI ellir tynnu'r chwyddwr oherwydd ni chynhelir sawl chwyddwr yn y fersiwn hwn.
de: Vergrößerer konnte nicht entfernt werden, da Mehrfachvergrößerer noch nicht unterstützt werden.
el: Αδυναμία απομάκρυνσης μεγεθυντή επειδή δεν υποστηρίζονται πολλαπλοί μεγεθυντές σε αυτή την έκδοση.
es: NO se puede eliminar el ampliador porque no se soportan múltiples ampliadores en esta versión.
eu: EZIN du kendu zoom-a, bertsio honek ez baititu zoom anitzak onartzen.
fi: Suurentajaa ei voida poistaa, koska tämä versio ei tue useaa suurentajaa.
fr: Impossible d'enlever le zoom car les zooms multiples ne sont pas supportés dans cette version.
gl: NON se pode eliminar o ampliador porque non se soportan múltiples ampliadores nesta versión.
gu: નાનું મોટુ કરનારને કાઢી શકાયું નહિ કારણકે આ આવૃત્તિમાં એક કરતાં વધારે નાનું મોટુ કરનાર માટે આધાર નથી.
hi: ज़ूमर मिटा नहीं सकता चूंकि मल्टीपल ज़ूमर्स इस संस्करण में समर्थित नहीं हैं.
hu: NEM lehet eltávolítani a nagyítót, mivel ebben a verzióban nincs támogatva több nagyító használata.
id: TIDAK dapat menghilangkan pengukur karena pengukur berganda tidak didukung pada versi ini.
it: NON è possibile rimuovere l'ingranditore poiché questa versione non ha il supporto per gli ingranditori multipli.
ja: このバージョンでは複数の拡大表示をサポートしていませんので、拡大表示を削除 *できません*
lt: NEGALIMA pašalinti lupos, kadangi ši versija nepalaiko kelių lupų vienu metu
mk: Не можам да го отстранам зумирачот затоа што повеќе зумирачи не се поддржани во оваа верзија.
ne: जुमर हटाउन मिल्दैन किनभने बहुविध जुमर्सले यो संस्करणमा सहारा दिन सक्दैन.
pa: ਜ਼ੂਮਰ ਨੂੰ ਹਟਾ ਨਹੀ ਸਕਦਾ, ਕਿਉਂਕਿ ਇਸ ਅਨੁਵਾਦ ਵਿੱਚ ਬਹੁਤੇ ਜ਼ੂਮਰਜ਼ ਨੂੰ ਸਹਿਯੋਗ ਨਹੀ ਹੈ।
ro: NU pot elimina vizorul, deoarece în acestă versiune nu sunt admise mai multe vizoare.
ru: НЕ могу переместить управление масштабом, так как множественное управление не поддерживается в этой версии.
sv: Kan INTE ta bort inzoomare eftersom flera inzoomare inte stöds i denna version.
tr: Yakınlaştırıcı kaldırılamıyor çünkü bu sürümde birden fazla yakınlaştırıcı desteklenmiyor.

source: Zoomers
cs: Zvětšovače
cy: Chwyddwyr
de: Vergrößerer
el: Μεγεθυντές
es: Ampliadores
eu: Zoom-ak
fi: Suurentajat
fr: Zooms
gl: Ampliadores
gu: નાનું મોટુ કરનાર
hi: ज़ूमर्स
hu: Nagyítók
id: Pengukur
it: Ingranditori
ja: 拡大表示
lt: Lupos
mk: Зумери
ne: जुमर्स
pa: ਜ਼ੂਮਰ
ro: Vizoare
ru: Управление масштабом
sv: Inzoomare
tr: Yakınlaştırıcılar

source: Zoomer Options (%s)
cs: Nastavení zvětšování (%s)
cy: Opsiynau Chwyddwr (%s)
de: Vergrößerereinstellungen (%s)
el: Επιλογές μεγεθυντή (%s)
es: Opciones del ampliador (%s)
eu: Zoom-aren aukerak (%s)
fi: Suurentajan asetukset (%s)
fr: Options des zooms (%s)
gl: Opcións do ampliador (%s)
gu: નાનું મોટુ કરનારના વિકલ્પો (%s)
hi: ज़ूमर विकल्प (%s)
hu: Nagyító beállításai (%s)
id: Pilihan Pengukur (%s)
it: Opzioni per l'ingranditore (%s)
ja: 拡大表示のオプション (%s)
lt: Lupų nustatymai (%s)
mk: Опции на приближувачот (%s)
ne: जुमर बिकल्प (%s)
pa: ਜ਼ੂਮਰ ਚੋਣ (%s)
ro: Optiuni vizor (%s)
ru: Опции управления масштабом (%s)
sv: Alternativ för inzoomare (%s)
tr: Yakınlaştırıcı Seçenekleri (%s)

source: Failed to set dictionary changes.
be: Немагчыма ўсталяваць зьмены слоўніка.
cs: Nemohu nastavit změny adresáře.
cy: Methwyd gosod newidiadau geiriadur.
de: Änderungen am Wörterbuch konnten nicht festgelegt werden.
el: Αποτυχία ορισμού αλλαγών λεξικού.
es: Falló al establecer cambios de directorio.
eu: Huts egin du hiztegiko aldaketak ezartzean.
fa: تنظیم تغییرات لغت‌نامه شکست خورد.
fi: Sanaston muutoksia ei voitu asettaa.
fr: Impossible de réaliser les changements au dictionnaire.
gl: Fallou ao establecer cambios de diccionario.
gu: શબ્દકોષના બદલાવોને સુયોજીત કરવામાં નિષ્ફળ.
hi: शब्दकोश परिवर्तनों को नियत करने में असफल.
hu: Szótár változásainak beállítása sikertelen.
id: Gagal menetapkan perubahan kamus
it: Errore nell'impostazione dei cambiamenti al dizionario.
ja: 辞書の変更の設定に失敗しました。
lt: Nepavyko išsaugoti žodymo pakeitimų.
mk: Не можам да ги поставам промените во речникот
ne: शब्दकोष बदल्ने ब्यवस्थापनमा असफल
pa: ਸ਼ਬਦਕੋਸ਼ ਤਬਦੀਲੀ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta modificările în dicţionar.
ru: Ошибка при внесении изменений в словарь.
sv: Misslyckades med att ställa in ordboksändringar.
tr: Sözlük değişikliği ayralarında hata

source: Failed to set removed voice value.
be: Немагчыма ўсталяваць значэньне выдаленага голасу.
cs: Nemohu nastavit hodnotu odstraněného hlasu.
cy: Methwyd gosod gwerth llais a dynnwyd.
de: Entfernter Stimmwert konnte nicht festgelegt werden.
el: Αποτυχία ορισμού τιμής απομακρυσμένης φωνής.
es: Falló al establecer el valor de la voz eliminada.
eu: Huts egin du kendutako ahotsaren balioa ezartzean.
fa: تنظیم مقدار صدای حذف شده شکست خورد.
fi: Poistetun äänen arvoa ei voitu asettaa.
fr: Impossible de définir la valeur de la voix supprimée.
gl: Fallou ao establecer o valor de voz eliminada.
gu: કાઢી નખાયેલી અવાજની કિંમતને સુયોજીત કરવામાં નિષ્ફળ.
hi: मिटाया आवाज़ मूल्य नियत करने में असफल.
hu: Eltávolított hang értékének beállítása sikertelen.
id: Gagal menetapkan nilai suara yang telah dihilangkan.
it: Errore nella rimozione del valore della voce.
ja: 削除する音声の値の設定に失敗しました。
lt: Nepavyko nustatyti pašalinto balso reikšmės.
mk: Не можам да поставам вредност за отстранет глас.
ne: हटेको स्वरको मान ब्यवस्थापनमा असफल
pa: ਹਟਾਈਆਂ ਆਵਾਜ਼ ਕੀਮਤਾਂ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta valoarea vocii eliminate.
ru: Ошибка при внесении изменений в значение голоса.
sv: Misslyckades med att ställa in borttaget röstvärde.
tr: Kaldırılmış ses değeri belirlenemedi.

source: Failed to set count: %s.
cs: Nemohu nastavit počet: %s.
cy: Methwyd gosod cyfri: %s.
de: Zählen konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού αρίθμησης: %s.
es: Falló al establecer contador: %s.
eu: Huts egin du zenbatzailea ezartzean: %s.
fa: تنظیم شمردن شکست خورد: %s
fi: Lukumäärää ei voitu asettaa: %s.
fr: Impossible de définir le compteur : %s.
gl: Fallou ao establecer contador: %s.
gu: ગણકને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: गणना: %s नियत करने में असफल.
hu: Darabszám beállítása sikertelen: %s.
it: Errore nell'impostazione del conteggio: %s.
ja: カウント数の設定に失敗: %s 。
lt: Nepavyko nustatyti skaitliuko sąvybių: %s.
mk: Не можам да поставам бројач: %s.
ne: गणना ब्यवस्थापनमा असफल: %s.
pa: ਗਿਣਤੀ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta contorul: %s.
ru: Ошибка при установке счетчика: %s.
sv: Misslyckades med att ställa in antal: %s.
tr: Sayaç belirlenemedi:%s.

source: Failed to set Punctuation: %s.
be: Немагчыма ўсталяваць знакі прыпынку: %s.
cs: Nemohu nastavit Interpunkci: %s.
cy: Methwyd gosod Atalnodau: %s.
de: Zeichensetzung konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού στίξης: %s.
es: Falló al establecer la puntuación: %s.
eu: Huts egin du puntuazioa ezartzean: %s.
fa: تنظیم نقطه‌گذاری شکست خورد: %s.
fi: Välimerkityksen asetus epäonnistu: %s.
fr: Impossible de définir la ponctuation : %s.
gl: Fallou ao establecer a puntuación: %s.
gu: વિરામચિહ્નને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: विरामचिह्न: %s नियत करने में असफल.
hu: Központozás beállítása sikertelen: %s.
id: Gagal untuk menetapkan Tanda baca: %s.
it: Errore nell'impostazione della punteggiatura: %s.
ja: 句読点の設定に失敗: %s 。
lt: Nepavyko nustatyti skyrybos savybių: %s.
mk: Не можам да поставам Интерпунктција: %s.
ne: पङ्कचुएसन ब्यवस्थापनमा असफल: %s.
pa: ਵਿਸ਼ਰਾਮ-ਚਿੰਨ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta punctuaţia: %s.
ru: Ошибка при настройке пунктуации: %s.
sv: Misslyckades med att ställa in interpunktion: %s.
tr: Noktalama belirlenemedi: %s.

source: Failed to set text echo value: %s.
cs: Nemohu nastavit hodnotu ozvěny textu: %s.
cy: Methwyd gosod gwerth adlais testun: %s.
de: Textechowert konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού τιμής echo κειμένου: %s.
es: Falló al establecer el valor de eco del texto: %s.
eu: Huts egin du testuaren ohiartzunaren balioa ezartzean: %s.
fi: Tekstin kaiutuksen asetus epäonnistu: %s.
fr: Impossible de définir la valeur d'écho du texte : %s.
gl: Fallou ao establecer o valor de eco do texto: %s.
gu: લખાણ દર્શાવવાની કિંમતને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: पाठ इको मूल्य: %s नियत करने में असफल.
hu: Szöveges visszhang értékének beállítása sikertelen: %s.
id: Gagal untuk menetapkan nilai echo teks: %s.
it: Errore nell'impostazione del valore di eco del testo: %s.
ja: テキスト・エコーの値の設定に失敗: %s 。
lt: Nepavyko nustatyti teksto pakartojimo reikšmės: %s.
mk: Не·можам·да·поставам·вредност на ехо на текстот:·%s.
ne: पाठ प्रतिध्वनि मान ब्यवस्थापनमा असफल: %s.
pa: ਪਾਠ ਦੀ ਨਕਲੀ ਕੀਮਤ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta valoarea textului ecou: %s.
ru: Ошибка при настройке значения отображения текста: %s.
sv: Misslyckades med att ställa in textekovärde: %s.
tr: Metin yankısı değeri belirlenemedi: %s.

source: Failed to set modifiers value: %s.
cs: Nemohu nastavit hodnotu modifikátorů: %s.
cy: Methwyd gosod gwerth addaswyr: %s.
de: Umschalterwert konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού τιμής modifiers: %s.
es: Falló al establecer el valor de los modificadores: %s.
eu: Huts egin du modifikatzaileen balioa ezartzean: %s.
fa: تنظیم مقدار تغییردهنده‌ها شکست خورد: %s.
fi: Muokkainten asetus epäonnistui: %s.
fr: Impossible de définir la valeur des modificateurs : %s.
gl: Fallou ao establecer o valor dos modificadores: %s.
gu: બદલનારની કિંમતને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: परिवर्धक मूल्य: %s नियत करने में असफल.
hu: Módosítók értékének beállítása sikertelen: %s.
id: Gagal untuk menetapkan nilai pengubah: %s.
it: Errore nell'impostazione del valore dei modificatori: %s.
ja: モディファイアの値の設定に失敗: %s 。
lt: Nepavyko nustatyti keitimo klavišų savybių: %s.
mk: Не успеав да ја поставам вредноста на менувачите: %s.
ne: परिमार्जन कर्ताको मान ब्यवस्थापनमा असफल: %s.
pa: ਸੋਧਕ ਕੀਮਤ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta valoarea modificatorului: %s.
ru: Ошибка при изменении значения модификаторов: %s.
sv: Misslyckades med att ställa in modifierarvärde: %s.
tr: Değiştirici değeri belirlenemedi: %s.

source: Failed to set cursors value: %s.
cs: Nemohu nastavit hodnotu kurzorů: %s.
cy: Methwyd gosod gwerth cyrchwyr: %s.
de: Zeigerwert konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού τιμής δρομέων: %s.
es: Falló al establecer el valor de los cursores: %s.
eu: Huts egin du kurtsoreen balioa ezartzean: %s.
fa: تنظیم مقدار مکان‌نماها شکست خورد: %s.
fi: Kursoreiden arvoa ei voitu asettaa: %s.
fr: Impossible de définir la valeur des curseurs : %s.
gl: Fallou ao establecer o valor dos cursores: %s.
gu: કર્સરની કિંમતને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: संकेतक मूल्य: %s नियत करने में असफल.
hu: Kurzorok értékének beállítása sikertelen: %s.
id: Gagal untuk menetapkan nilai kursor: %s.
it: Errore nell'impostazione del valore dei cursori: %s.
ja: カーソルの値の設定に失敗: %s 。
lt: Nepavyko nustatyti žymeklio savybių: %s.
mk: Не можам да поставам вредност на покажувачите: %s.
ne: कर्सरको मान ब्यवस्थापनमा असफल: %s.
pa: ਕਰਸਰ ਕੀਮਤ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta valoarea cursorului: %s.
ru: Ошибка при изменении значения курсоров: %s.
sv: Misslyckades med att ställa in muspekarvärde: %s.
tr: İmleç değeri belirlenemedi: %s.

source: Failed to set spaces value: %s.
cs: Nemohu nastavit hodnotu mezer: %s.
cy: Methwyd gosod gwerth bylchau: %s.
de: Leerzeichenwert konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού τιμής διαστημάτων: %s.
es: Falló al establecer el valor de los espacios: %s.
eu: Huts egin du zuriuneen balioa ezartzean: %s.
fa: تنظیم مقدار فاصله‌ها شکست خورد: %s.
fi: Välilyöntien arvoa ei voitu asettaa: %s
fr: Impossible de définir la valeur d'espace : %s.
gl: Fallou ao establecer o valor dos espazos: %s.
gu: જગ્યાની કિંમતને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: स्पेसेस मूल्य: %s नियत करने में असफल.
hu: Térközök értékének beállítása sikertelen: %s.
id: Gagal menetapkan nilai spasi: %s.
it: Errore nell'impostazione del valore degli spazi: %s.
ja: 空白の値の設定に失敗: %s 。
lt: Nepavyko nustatyti tarpų savybių: %s.
mk: Не·можам·да·поставам·вредност на празниот простор:·%s.
ne: स्पेसेसको मान ब्यवस्थापनमा असफल: %s.
pa: ਖਾਲੀ ਥਾਵਾਂ ਦੀ ਕੀਮਤ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ|
ro: Nu pot seta valoarea spaţiului: %s.
ru: Ошибка при изменении значения пробелов: %s.
sv: Misslyckades med att ställa in blankstegsvärde: %s.
tr: Aralık değeri belirlenemedi: %s.

source: Failed to set dictionary value: %s.
be: Немагчыма ўсталяваць значэньне слоўніка: %s.
cs: Nemohu nastavit hodnotu slovníku: %s.
cy: Methwyd gosod gwerth geiriadur: %s.
de: Wörterbuchwert konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού τιμής λεξικού: %s.
es: Falló al establecer el valor del diccionario: %s.
eu: Huts egin du hiztegiaren balioa ezartzean:. %s.
fa: تنظیم مقدار لغت‌نامه شکست خورد: %s.
fi: Sanaston arvoa ei voitu asettaa: %s.
fr: Impossible de définir la valeur du dictionnaire : %s.
gl: Fallou ao establecer o valor do diccionario: %s.
gu: શબ્દકોષની કિંમતને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: शब्दकोश मूल्य: %s नियत करने में असफल.
hu: Szótár értékének beállítása sikertelen: %s.
id: Gagal menetapkan nilai kamus: %s.
it: Errore nell'impostazione del valore nel dizionario: %s.
ja: 辞書の値の設定に失敗: %s 。
lt: Nepavyko nustatyti žodyno savybių: %s.
mk: Не можам да поставам вредност на речникот: %s.
ne: शब्दकोषको मान ब्यवस्थापनमा असफल: %s.
pa: ਸ਼ਬਦਕੋਸ਼ ਕੀਮਤ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta expresia de dicţionar: %s.
ru: Ошибка при изменении значения словарей: %s.
sv: Misslyckades med att ställa in ordboksvärde: %s.
tr: Sözlük değeri belirlenemedi: %s.

source: Failed to set testable voice %s.
be: Немагчыма ўсталяваць голас %s на праверку.
cs: Nemohu nastavit testovatelný hlas %s.
cy: Methwyd gosod llais profiadwy %s.
de: Testbare Stimme %s konnte nicht festgelegt werden.
el: Αποτυχία ορισμού δοκιμαστικής φωνής: %s.
es: Falló al establecer la voz de prueba %s.
eu: Huts egin du probako ahotsa ezartzean %s.
fa: تنظیم صدای قابل آزمایش شکست خورد: %s.
fi: Kokeiltavaa ääntä ei voitu asettaa: %s.
fr: Impossible de définir la voix de test %s.
gl: Fallou ao establecer a voz de proba %s.
gu: ચકાસી શકાય એવા અવાજ %s ને સુયોજીત કરવામાં નિષ્ફળ.
hi: जाँच योग्य आवाज़ %s नियत करने में असफल.
hu: Tesztelhető hang beállítása sikertelen: %s.
id: Gagal menetapkan suara yang dapat di coba: %s.
it: Errore nell'impostazione di «%s» come voce verificabile.
ja: テスト可能な音声 %s の設定に失敗しました。
lt: Nepavyko nustatyti tikrinamo balso %s.
mk: Не можам да поставам тестирачки глас %s.
ne: जाँचेको स्वर ब्यवस्थापनमा असफल: %s.
pa: ਜਾਂਚ-ਸਾਰਣੀ ਆਵਾਜ਼ %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Nu pot seta vocea de test %s.
ru: Ошибка при изменении проверяемых голосов: %s.
sv: Misslyckades med att ställa in testningsbar röst: %s.
tr: Deneme sesi değeri belirlenemedi: %s.

source: %s no name
be: %s няма назвы
cs: %s bez názvu
cy: %s dim enw
de: %s namenlos
el: %s χωρίς όνομα
es: %s sin nombre
eu: %s izenik gabea
fi: %s nimetön
fr: %s aucun nom
gl: %s sen nome
gu: %s ને કોઇ નામ નથી
hi: %s कोई नाम नहीं
hu: %s névtelen
id: %s tak bernama
it: «%s» senza nome
ja: %s 無名
lt: %s neturi vardo
mk: %s без име
ne: %sनाम छैन
pa: %s ਕੋਈ ਨਾਂ ਨਹੀਂ
ro: %s n-are nume
ru: %s без названия
sv: %s inget namn
tr: %s isim yok

source: Invalid word or replacer!
be: Нерэчаіснае слова ці замена!
cs: Neplatné slovo nebo náhrada!
cy: Gair neu amnewidydd annilys!
de: Wort oder Ersetzer ungültig!
el: Μή έγκυρη λέξη ή αντικαταστάτης!
es: Palabra o reemplazador incorrecto.
eu: Hitz edo ordezkatzaile baliogabea!
fa: کلمه یا جای‌گزین نامعتبر
fi: Virheellinen sana tai korvaaja!
fr: Mot ou remplaçant invalide !
gl: Palabra ou reemprazador incorrecto!
gu: અયોગ્ય શબ્દ અથવા અવેજી!
hi: अवैध शब्द या बदलने वाला!
hu: Érvénytelen szó vagy helyettesítő!
id: Kata yang salah atau penimpa!
it: Parola o rimpiazzatore non validi!
ja: "置換前" または "置換後" 単語が正しくありません！
lt: Klaidingas žodis ar pakaitalas!
mk: Невалиден збор или замена!
ne: खारिज शब्द अथवा बदल्नु!
pa: ਅਯੋਗ ਸ਼ਬਦ ਜਾਂ ਹਟਾਉਣ ਵਾਲਾ!
ro: Cuvânt sau înlocuitor invalid!
ru: Некорректное слово или заменитель!
sv: Ogiltigt ord eller ersättare!
tr: Geçersiz sözcük veya değiştirici!

source: Word exists in dictionary!
cs: Slovo ve slovníku existuje!
cy: Gair yn bodoli yn y geiriadur!
de: Wort existiert im Wörterbuch!
el: Η λέξη υπάρχει στο λεξικό!
es: La palabra existe en el diccionario.
eu: Hitza jadanik badago hiztegian.
fa: کلمه در لغت‌نامه وجود دارد!
fi: Sana on jo sanastossa!
fr: Mot existant dans le dictionnaire !
gl: A palabra existe no diccionario!
gu: શબ્દકોષમાં શબ્દ અસ્તિત્વ ધરાવે છે!
hi: शब्दकोश में शब्द मौज़ूद है!
hu: A szó már létezik a szótárban!
id: Kata ada dalam kamus!
it: La parola esiste già nel dizionario!
ja: 単語が辞書にあります！
lt: Žodis yra žodyne!
mk: Зборот постои во речникот!
ne: शब्द शब्दकोषमा हट्छ!
pa: ਸ਼ਬਦਕੋਸ਼ ਵਿੱਚ ਸ਼ਬਦ ਮੌਜੂਦ ਹੈ!
ro: Cuvântul există în dicţionar!
ru: Слово уже есть в словаре!
sv: Ordet finns i ordboken!
tr: Kelime sözlükde bulunuyor!

source: No selected word to modify!
be: Няма вылучанага слова на праверку!
cs: Nevybráno slovo, které upravit!
cy: Dim gair dewisedig i'w newid!
de: Kein zu bearbeitendes Wort gewählt!
el: Δεν υπάρχει επιλεγμένη λέξη για τροποποίηση!
es: No hay palabra seleccionada para modificar.
eu: Ez da aldatzeko hitzik hautatu!
fa: هیچ کلمه‌ی انتخاب شده‌ای برای تغییر وجود ندارد!
fi: Sanaa ei ole valittu muokattavaksi!
fr: Aucun mot sélectionné à modifier !
gl: Non hai palabra seleccionada para modificar!
gu: બદલવા માટે કોઇ શબ્દ પસંદ કરાયો નથી!
hi: परिवर्धित करने हेतु कोई चयनित शब्द नहीं!
hu: Nincs kijelölve módosítandó szó!
id: Tidak ada kata terpilih untuk dirubah!
it: Nessuna parola selezionata per la modifica!
ja: 変更する単語が選択されていません！
lt: Nepasirinktas joks keistinas žodis!
mk: Не е избран збор за промена!
ne: कुनै छानिएको शब्द परिमार्जन गर्नलाई छैन!
pa: ਤਬਦੀਲ ਕਰਨ ਲਈ ਕੋਈ ਚੁਣਿਆ ਸ਼ਬਦ ਨਹੀਂ!
ro: Nu este selectat nici un cuvânt de modificat!
ru: Нет выделенных слов для изменения!
sv: Inget markerat ord att ändra!
tr: Değiştirilecek sözcük seçilmedi

source: No selected word to remove!
be: Няма вылучанага слова на замену!
cs: Nevybráno slovo, které odstranit!
cy: Dim geiriau dewisedig i'w tynnu!
de: Kein zu entfernendes Wort gewählt!
el: Δεν υπάρχει επιλεγμένη λέξη για απομάκρυνση!
es: No hay palabra seleccionada para eliminar.
eu: Ez da kentzeko hitzik hautatu!
fa: هیچ کلمه‌ی انتخاب شده‌ای برای حذف وجود ندارد!
fi: Sanaa ei ole valittu poistettavaksi!
fr: Aucun mot sélectionné à supprimer !
gl: Non hai palabra seleccionada para eliminar!
gu: દૂર કરવા માટે માટે કોઇ શબ્દ પસંદ કરાયો નથી!
hi: मिटाने हेतु कोई चयनित शब्द नहीं!
hu: Nincs kijelölve törlendő szó!
id: Tidak ada kata terpilih untuk dibuang!
it: Nessuna parola selezionata per l'eliminazione!
ja: 削除する単語が選択されていません！
lt: Nepasirinktas joks šalintinas žodis!
mk: Не е избран збор за бришење!
ne: कुनै छानिएको शब्द हटाउनलाई छैन!
pa: ਹਟਾਉਣ ਲਈ ਕੋਈ ਚੁਣਿਆ ਸ਼ਬਦ ਨਹੀਂ!
ro: Nu este selectat nici un cuvânt de eliminat!
ru: Нет выделенных слов для удаления!
sv: Inget markerat ord att ta bort!
tr: Kaldırılacak sözcük seçilmedi!

source: Word
be: Слова
cs: Slovo
cy: Gair
de: Wort
el: Λέξη
es: Palabra
eu: Hitza
fa: کلمه
fi: Sana
fr: Mot
gl: Palabra
gu: શબ્દ
hi: शब्द
hu: Szó
id: Kata
it: Parola
ja: 置換前の単語
lt: Žodis
mk: Збор
ne: शब्द
pa: ਸ਼ਬਦ
ro: Cuvânt
ru: Слово
sv: Ord
tr: Kelime

source: Replacer
cs: Nahrazovač
cy: Amnewidydd
de: Ersetzen durch
el: Αντικαταστάτης
es: Reemplazador
eu: Ordezkatzailea
fa: جای‌گزین
fi: Korvaaja
fr: Remplaçant
gl: Reemprazador
gu: અવેજી
hi: बदलने वाला
hu: Helyettesítő
id: Penimpa
it: Sostituzione
ja: 置換後の単語
lt: Pakaitalas
mk: Заменувач
ne: बदल्नुस
pa: ਹਟਾਉਣ ਵਾਲਾ
ro: Înlocuitor
ru: Замена
sv: Ersättare
tr: Yerleştirici

source: <all drivers>
be: <усе пастухі>
cs: <všechny ovladače>
cy: <pob gyrrwr>
de: <alle Treiber>
el: <όλοι οι οδηγοί>
es: <todos los controladores>
eu: <kontrolatzaile guztiak>
fa: <همه‌ی گرداننده‌ها>
fi: <kaikki ajurit>
fr: <tous les pilotes>
gl: <todos os controladores>
gu: <બધા ડ્રાઇવર>
hi: <सभी ड्राइवर्स>
hu: <minden vezérlő>
id: <seluruh driver>
it: <tutti i driver>
ja: <全てのドライバ>
lt: <visos tvarkyklės>
mk: <сите управувачи>
ne: <सबै चालक>
pa: <ਸਭ ਡਰਾਇਵਰ>
ro: <toate driverele>
ru: <все драйвера>
sv: <alla drivrutiner>
tr: <bütün sürücüler>

source: <all voices>
be: <усе галасы>
cs: <všechny hlasy>
cy: <pob llais>
de: <alle Stimmen>
el: <όλες οι φωνές>
es: <todas las voces>
eu: <ahots guztiak>
fa: <همه‌ی صداها>
fi: <kaikki äänet>
fr: <toutes les voix>
gl: <todas as voces>
gu: <બધા અવાજો>
hi: <सभी आवाज़ें>
hu: <minden hang>
id: <seluruh suara>
it: <tutte le voci>
ja: <全ての音声>
lt: <visi balsai>
mk: <сите гласови>
ne: <सबै स्वरहरु>
pa: <ਸਭ ਅਵਾਜ਼ਾਂ>
ro: <toate vocile>
ru: <все голоса>
sv: <alla röster>
tr: <bütün sesler>

source: Invalid voice!
be: Нерэчаісны голас!
cs: Neplatný hlas!
cy: Llais annilys!
de: Stimme ungültig!
el: Μη έγκυρη φωνή!
es: Voz incorrecta.
eu: Ahots baliogabea!
fa: صدای نامعتبر!
fi: Virheellinen ääni!
fr: Voix non valide !
gl: Voz inválida!
gu: અયોગ્ય અવાજ!
hi: अवैध आवाज़!
hu: Érvénytelen hang!
id: Suara yang salah!
it: Voce non valida!
ja: 音声が正しくありません！
lt: Klaidingas balsas!
mk: Невалиден глас!
ne: खारिज स्वर!
pa: ਅਯੋਗ ਆਵਾਜ਼!
ro: Voce invalida!
ru: Некорректный голос!
sv: Ogiltig röst!
tr: Geçersiz ses!

source: Invalid driver or voice!
be: Нерэчаісны пастух ці голас!
cs: Neplatný ovladač nebo hlas!
cy: Gyrrwr neu lais annilys!
de: Treiber oder Stimme ungültig!
el: Μη έγκυρος οδηγός ή φωνή!
es: Controlador o voz incorrecta.
eu: Kontrolatzaile edo ahots baliogabea!
fa: صدا یا گرداننده‌ی نامعتبر!
fi: Virheellinen ajuri tai ääni!
fr: Pilote ou voix non valide !
gl: Controlador ou voz incorrecta!
gu: અયોગ્ય ડ્રાઇવર અથવા અવાજ!
hi: अवैध ड्राइवर या आवाज़!
hu: Érvénytelen vezérlő vagy hang!
id: Driver yang salah atau suara!
it: Voce o driver non validi!
ja: 音声またはドライバが正しくありません！
lt: Klaidinga tvarkyklė arba balsas!
mk: Невалиден управувач или глас!
ne: खारिज चालक अथवा स्वर!
pa: ਅਯੋਗ ਡਰਾਇਵਰ ਜਾਂ ਆਵਾਜ਼!
ro: Driver de voce invalid!
ru: Некорректный драйвер или голос!
sv: Ogiltig drivrutin eller röst!
tr: Geçersiz sürücü veya ses!
