Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: PRG
cs: LPR
cy: BCN
de: FLS
el: ΓΠΡ
es: BP
eu: ARB
fi: EDP
fr: BDP
gl: BP
hi: पीआरजी
hu: FJE
it: BAV
lt: PJS
ne: पि आर जि
ro: BRP
ru: ПРГ
sv: FMT
tr: GLŞ

source: PROGRESS BAR
cs: LIŠTA PRŮBĚHU
cy: BAR CYNNYDD
de: FORTSCHRITTSLEISTE
el: ΓΡΑΜΜΉ ΠΡΟΌΔΟΥ
es: Barra de progreso
eu: AURRERAPEN-BARRA
fa: نوار پیشرفت
fi: EDISTYMISPALKKI
fr: BARRE DE PROGRESSION
gl: BARRA DE PROGRESO
gu: સ્થિતિદર્શક પટ્ટી
hi: प्रगति पट्टी
hu: FOLYAMATJELZŐ
it: BARRA DI AVANZAMENTO
lt: PAŽANGOS JUOSTA
ne: प्रोग्रेस बार
ro: BARĂ DE PROGRES
ru: ПРОГРЕСС
sv: FÖRLOPPSMÄTARE
tr: GELİŞİM ÇUBUĞU

source: Progress bar
cs: Lišta průběhu
cy: Bar cynnydd
de: Fortschrittsleiste
el: Γραμμή προόδου
es: Barra de progreso
eu: Aurrerapen-barra
fa: نوار پیشرفت
fi: Edistymispalkki
fr: Barre de progression
gl: Barra de progreso
gu: સ્થિતિદર્શક પટ્ટી
hi: प्रगति पट्टी
hu: Folyamatjelző
id: Batang proses
it: Barra di avanzamento
ja: プログレスバー
lt: Pažangos juosta
mk: Лента за напредување
ne: प्रोग्रेस बार
pa: ਤਰੱਕੀ ਪੱਟੀ
ro: Bară de progres
ru: Прогресс
sv: Förloppsmätare
tr: Gelişim çubuğu

source: PBT
cs: TLA
cy: BGW
de: DKP
el: ΚΠΙ
es: Bt
eu: SBT
fi: PNP
fr: BTP
gl: BT
hi: पीबीटी
hu: NYG
it: PLS
lt: PMG
ne: पि बि टि
ro: BTN
ru: КНП
sv: TKN
tr: DÜĞ

source: PUSH BUTTON
cs: TLAČÍTKO
cy: BOTWM GWASGU
de: DRUCKKNOPF
el: ΚΟΥΜΠΊ ΠΊΕΣΗΣ
es: BOTÓN
eu: SAKATZE-BOTOIA
fa: دکمه‌ی فشاری
fi: PAINONAPPI
fr: BOUTON POUSSOIR
gl: BOTÓN
gu: પુશ બટન
hi: पुश बटन
hu: NYOMÓGOMB
it: PULSANTE
lt: PASPAUDŽIAMAS MYGTUKAS
ne: बटन थिच्नुस
ro: BUTON
ru: КНОПКА
sv: TRYCKKNAPP
tr: DÜĞME

source: Push button
cs: Tlačítko
cy: Botwm gwasgu
de: Druckknopf
el: Κουμπί πίεσης
es: Botón
eu: Sakatze-botoia
fa: دکمه‌ی فشاری
fi: PAINONAPPI
fr: Bouton poussoir
gl: Botón
gu: પુશ બટન
hi: पुश बटन
hu: Nyomógomb
id: Tombol tekan
it: Pulsante
ja: ボタン
lt: Paspaudžiamas mygtukas
mk: Копче
ne: बटन थिच्नुस
pa: ਦਬਾਉਣ ਬਟਨ
ro: Buton
ru: Кнопка
sv: Tryckknapp
tr: Düğme

source: RAD
cs: PTL
el: ΚΡΑ
es: BO
eu: IRB
gl: BO
hi: आरएडी
hu: VGO
lt: ŽAK
ne: आर ए डि
ro: BTR
ru: ВЫБ
sv: RDK

source: RADIO BUTTON
cs: PŘEPÍNACÍ TLAČÍTKO
cy: BOTWM RADIO
de: RADIOKNOPF
el: ΚΟΥΜΠΊ ΑΛΛΗΛΟΑΠΟΚΛΕΙΏΜΕΝΩΝ ΕΠΙΛΟΓΏΝ
es: Botón de opción
eu: IRRATI-BOTOIA
fa: دکمه‌ی رادیویی
fi: RADIONAPPI
fr: BOUTON RADIO
gl: BOTÓN DE OPCIÓN
gu: રેડિયો બટન
hi: रेडियो बटन
hu: VÁLASZTÓGOMB
it: PULSANTE RADIO
lt: ŽYMIMOJI AKUTĖ
ne: रेडियो बटन
ro: BUTON RADIO
ru: КНОПКА ВЫБОРА
sv: RADIOKNAPP
tr: RADYO DÜĞMESİ

source: Radio button
cs: Přepínací tlačítko
cy: Botwm radio
de: Radioknopf
el: Κουμπί αλληλοαποκλειώμενων επιλογών
es: Botón de opción
eu: Irrati-botoia
fa: دکمه‌ی رادیویی
fi: Radionappi
fr: Bouton radio
gl: Botón de opción
gu: રેડિયો બટન
hi: रेडियो बटन
hu: Választógomb
id: Tombol radio
it: Pulsante radio
ja: ラジオ・ボタン
lt: Žymimoji akutė
mk: Радио копче
ne: रेडियो बटन
pa: ਰੇਡੀਓ ਬਟਨ
ro: Buton radio
ru: Кнопка выбора
sv: Radioknapp
tr: Radyo düğmesi

source: Radio Menu item
cs: Přepínací položka menu
cy: Eitem ddewislen radio
de: Radio-Menüeintrag
el: Στοιχείο Μενού Αλληλοαποκλειώμενων Επιλογών
es: Elemento de menú de opción
eu: IRRATIAREN MENU-ELEMENTUA
fa: مورد منوی رادیویی
fi: Valikon radiovalinta
fr: Élément de menu radio
gl: Elemento de menú de opción
gu: રેડિયો મેનુ વસ્તુ
hi: रेडियो मेनू वस्तु
hu: VÁLASZTÓMENÜ-ELEM
id: Objek Menu Radio
it: Elemento menù radio
ja: ラジオ・メニューの項目
lt: Žymimojo meniu elementas
mk: Радио предмет од менито
ne: रेडियो मेनु चीज
pa: ਰੇਡੀਓ ਮੇਨੂ ਇਕਾਈ
ro: Element de meniu radio
ru: Элемет выбора в меню
sv: Radiomenyobjekt
tr: Radio menü listesi

source: RPN
cs: KPN
cy: CGR
de: WZF
es: PnlR
eu: ERP
fi: JRP
fr: PLR
gl: PRA
hi: आरपीएन
hu: FMZ
it: RQP
lt: ŠAL
ne: आर पि एन
ro: PNR
ru: ГЛО
tr: ADP

source: ROOT PANE
cs: KOŘENOVÝ PANEL
cy: CWAREL GWRAIDD
de: WURZELFELD
es: Panel raíz
eu: ERRO-PANELA
fa: قاب شاخه
fi: JUURIPANEELI
fr: PLAN RACINE
gl: PANEL RAÍZ
gu: રુટ તકતી
hi: रूट फ़लक
hu: FŐMEZŐ
it: RIQUADRO PRINCIPALE
lt: ŠAKNINIS LANGAS
ne: रुट फलक
ro: PANOU RĂDĂCINĂ
ru: ГЛАВНАЯ ОБЛАСТЬ
sv: ROTPANEL
tr: ANA DİZİN PENCERESİ

source: Root pane
cs: Kořenový panel
cy: Cwarel gwraidd
de: Wurzelfeld
es: Panel raíz
eu: Erro-panela
fa: قاب شاخه
fi: Juuripaneeli
fr: Plan racine
gl: Panel raíz
gu: રુટ તકતી
hi: रूट फ़लक
hu: Főmező
it: Riquadro principale
ja: 親へ移動する
lt: Šakninis langas
mk: Површина на root
ne: रुट फलक
pa: ਮੂਲ ਪੱਟੀ
ro: Panou rădăcină
ru: Главная область
sv: Rotpanel
tr: Ana dizin penceresi

source: RHD
cs: ZSL
cy: PRH
de: ZKP
es: FlC
eu: EDG
fi: RIO
fr: ETL
gl: FCA
hi: आरडीएच़
hu: SFL
it: ICL
lt: EAN
ne: आर एच डि
ro: ATL
ru: СТЗ
tr: SRB

source: ROW HEADER
cs: ZÁHLAVÍ SLOUPCE
cy: PENNYN RHES
de: ZEILENKOPF
el: ΚΕΦΑΛΊΔΑ ΓΡΑΜΜΉΣ
es: Fila de cabecera
eu: ERRENKADA-GOIBURUA
fa: سرسطر
fi: RIVIN OTSAKE
fr: EN-TÊTE DE LIGNE
gl: RINGLEIRA DE CABECEIRA
gu: હરોળ હેડર
hi: पंक्ति हैडर
hu: SORFEJLÉC
it: INTESTAZIONE COLONNA
lt: EILUTĖS ANTRAŠTĖ
ne: पङ्त्ति शिर्षक
ro: ANTET DE LINIE
ru: ЗАГОЛОВОК СТРОКИ
sv: RADRUBRIK
tr: SIRA BAŞI

source: Row header
cs: Záhlaví sloupce
cy: Pennyn rhes
de: Zeilenkopf
el: Κεφαλίδα γραμμής
es: cabecera
eu: Errenkada-goiburua
fa: سرسطر
fi: Rivin otsake
fr: En-tête de ligne
gl: Ringleira de cabeceira
gu: હરોળ હેડર
hi: पंक्ति हैडर
hu: sorfejléc
id: Header baris
it: Intestazione della colonna
lt: Eilutės antraštė
mk: Заглавие на ред
ne: पङ्त्ति शिर्षक
pa: ਕਤਾਰ ਸਿਰਲੇਖ
ro: Antet de linie
ru: Заголовок строки
sv: Radrubrik
tr: Sıra başı

source: SCR
cs: POS
cy: BSG
de: RLL
el: ΓΚΥ
es: BD
eu: KRB
fi: VIP
fr: BRD
gl: BD
hi: स्क्रॉ.
hu: GSÁ
it: BSC
lt: SJT
ne: एस सि आर
ro: BDD
ru: ПРК
sv: RLI
tr: KYÇ

source: SCROLL BAR
cs: POSUVNÍK
cy: BAR SGROLIO
de: ROLLLEISTE
el: ΓΡΑΜΜΉ ΚΎΛΙΣΗΣ
es: Barra de desplazamiento
eu: KORRITZE-BARRA
fi: VIERITYSPALKKI
fr: BARRE DE DÉFILEMENT
gl: BARRA DE DESPRAZAMENTO
gu: સરક પટ્ટી
hi: स्क्रॉल पट्टी
hu: GÖRGETŐSÁV
it: BARRA SCORRIMENTO
lt: SLINKTIES JUOSTA
ne: स्क्रोल बार
ro: BARĂ DE DERULARE
ru: ПОЛОСА ПРОКРУТКИ
sv: RULLNINGSLIST
tr: KAYDIRMA ÇUBUĞU

source: Scroll bar
cs: Posuvník
cy: Bar sgrolio
de: Rollleiste
el: Γραμμή κύλισης
es: Barra de desplazamiento
eu: Korritze-barra
fi: Vierityspalkki
fr: Barre de défilement
gl: Barra de desprazamento
gu: સરક પટ્ટી
hi: स्क्रॉल पट्टी
hu: Görgetősáv
id: Batang gulung
it: Barra di scorrimento
ja: スクロールバー
lt: Slinkties juosta
mk: Движечка лента
ne: स्क्रोल बार
pa: ਸਕਰੋਲ ਪੱਟੀ
ro: Bară de derulare
ru: Полоса прокрутки
sv: Rullningslist
tr: Kaydırma çubuğu

source: SPN
cs: PPL
cy: CSG
de: RLF
es: BtID
eu: KRP
fi: VPA
fr: PLD
gl: PBD
hi: एसपीएन
hu: GME
it: RSC
lt: SNL
ne: एस पि एन
ro: PCD
ru: ПРО
sv: RPN
tr: KPG

source: SCROLL PANE
cs: POSUVNÝ PANEL
cy: CWAREL SGROLIO
de: ROLLFELD
es: panel con barra de desplazamiento
eu: KORRITZE-PANELA
fi: VIERITYSPANEELI
fr: PLAN DÉFILANT
gl: PANEL CON BARRA DE DESPRAZAMENTO
gu: સરક તકતી
hi: स्क्रॉल फ़लक
hu: GÖRGETŐMEZŐ
it: RIQUADRO SCORRIMENTO
lt: SLINKTIES LANGAS
ne: सक्रोल फलक
ro: PANOU CU DERULARE
ru: ОБЛАСТЬ ПРОКРУТКИ
sv: RULLNINGSPANEL
tr: KAYDIRMA PENCERE GÖZÜ

source: Scroll pane
cs: Posuvný panel
cy: Cwarel sgrolio
de: Rollfeld
es: panel con barra de desplazamiento
eu: Korritze-panela
fi: Vierityspaneeli
fr: Plan défilant
gl: Panel con barra de desprazamento
gu: સરક તકતી
hi: स्क्रॉल फ़लक
hu: Görgetőmező
it: Riquadro scorrimento
ja: スクロール・ペイン
lt: Slinkties langas
mk: Површина за лизгање
ne: सक्रोल फलक
pa: ਸਕਰੋਲ ਪੱਟੀ
ro: Panou cu derulare
ru: Область прокрутки
sv: Rullningspanel
tr: Kaydırma pencere gözü

source: SEP
cs: ODD
cy: GWH
de: TRN
el: ΔΙΑ
eu: BRZ
fi: ERO
hi: विभा.
hu: ELV
lt: SKY
ne: एस इ पि
ru: РАЗ
sv: AVS
tr: AYR

source: SEPARATOR
cs: ODDĚLOVAČ
cy: GWAHANYDD
de: TRENNER
el: ΔΙΑΧΩΡΙΣΤΙΚΌ
es: SEPARAdOR
eu: BEREIZLEA
fa: جداکننده
fi: EROTIN
fr: SÉPARATEUR
gl: SEPARADOR
gu: વિભાજક
hi: विभाजक
hu: ELVÁLASZTÓ
it: SEPARATORE
lt: SKYRIKLIS
ne: बिभाजक
ru: РАЗДЕЛИТЕЛЬ
sv: AVSKILJARE
tr: AYRAÇ

source: Separator
cs: Oddělovač
cy: Gwahanydd
de: Trenner
el: Διαχωριστικό
es: Separador
eu: Bereizlea
fa: جداکننده
fi: Erotin
fr: Séparateur
gl: Separador
gu: વિભાજક
hi: विभाजक
hu: Elválasztó
id: Pemisah
it: Separatore
ja: セパレータ
lt: Skyriklis
mk: Одделувач
ne: बिभाजक
ru: Разделитель
sv: Avskiljare
tr: Ayraç

source: SLD
cs: THL
cy: LLI
de: SRG
el: ΟΛΣ
es: BD
eu: GRD
fi: LIU
fr: GLS
gl: BD
hi: एसएलडी
hu: CSÚ
lt: SLN
ne: एस एल डि
ro: GLI
ru: БЕГ
sv: SKR
tr: SRG

source: SLIDER
cs: TÁHLO
cy: LLITHRYDD
de: SCHIEBEREGLER
el: ΟΛΙΣΘΗΤΉΣ
es: barra de desplazamiento
eu: GRADUATZAILEA
fa: لغزنده
fi: LIUKU
fr: GLISSIÈRE
gl: BARRA DE DESPRAZAMENTO
gu: સરકાવનાર
hi: स्लाइडर
hu: CSÚSZKA
lt: SLANKIKLIS
mk: ЛИЗГАЧ
ne: स्लाइडर
ro: GLISOR
ru: БЕГУНОК
sv: SKJUTREGLAGE
tr: SÜRGÜ

source: Slider
cs: Táhlo
cy: Llithrydd
de: Schieberegler
el: Ολισθητής
es: barra de desplazamiento
eu: Graduatzailea
fa: لغزنده
fi: Liuku
fr: Glissière
gl: Barra de desprazamento
gu: સરકાવનાર
hi: स्लाइडर
hu: Csúszka
ja: スライダ
lt: Slankilis
mk: Лизгач
ne: स्लाइडर
pa: ਸਲਾਈਡਰ
ro: Glisor
ru: Бегунок
sv: Skjutreglage
tr: Sürgü

source: SPP
cs: RDP
cy: CHL
de: GTF
es: pnlD
eu: ZTP
fi: ERP
fr: PDS
gl: PD
hi: एसपीपी
hu: OME
it: RDV
lt: DAL
ne: एस पि पि
ro: PND
ru: РЗП
sv: DDP
tr: APG

source: SPLIT PANE
cs: ROZDĚLENÝ PANEL
cy: CWAREL WEDI HOLLTI
de: GETEILTES FELD
es: Panel dividido
eu: ZATITZE-PANELA
fi: EROTINPANEELI
fr: PANNEAU DE SÉPARATION
gl: PANEL DIVIDIDO
gu: તકતી છુટી કરો
hi: विभाजित फ़लक
hu: OSZTOTT MEZŐ
it: RIQUADRO SUDDIVISO
lt: DALINIMO LANGAS
ne: बिभाजन फलक
ro: PANOU DESPĂRŢITOR
ru: ПАНЕЛЬ РАЗДЕЛЕНИЯ
sv: DELAD PANEL
tr: AYIRMA PENCERE GÖZÜ

source: Split pane
cs: Rozdělený panel
cy: Cwarel wedi hollti
de: Geteiltes Feld
es: Panel dividido
eu: Zatitze-panela
fi: Erotinpaneeli
fr: Panneau de séparation
gl: Panel dividido
gu: તકતી છુટી કરો
hi: विभाजित फ़लक
hu: Osztott mező
it: Riquadro suddiviso
ja: 分割ペイン
lt: Dalinimo langas
mk: Поделена површина
ne: बिभाजन फलक
pa: ਵੱਖ ਪੱਟੀ
ro: Panou despărţitor
ru: Панель разделения
sv: Delad panel
tr: Ayırma pencere gözü

source: STA
cs: STL
cy: BST
el: ΓΡΚ
es: BE
eu: EGB
fi: TLR
fr: BAE
gl: BE
hi: स्तिथि.
hu: ÁLS
lt: BJS
ne: एस टि ए
ru: СОС
tr: DRM

source: STATUS BAR
cs: STAVOVÁ LIŠTA
cy: BAR STATWS
de: STATUSLEISTE
el: ΓΡΑΜΜΉ ΚΑΤΆΣΤΑΣΗΣ
es: Barra de estado
eu: EGOERA-BARRA
fa: نوار وضعیت
fi: TILARIVI
fr: BARRE D'ÉTAT
gl: BARRA DE ESTADO
gu: સ્થિતિદર્શક પટ્ટી
hi: स्थिति पट्टी
hu: ÁLLAPOTSOR
it: BARRA DI STATO
lt: BŪSENOS JUOSTA
ne: स्ट्याटस बार
ro: BARĂ DE STARE
ru: СТРОКА СОСТОЯНИЯ
sv: STATUSRAD
tr: DURUM ÇUBUĞU

source: Status bar
cs: Stavová lišta
cy: Bar statws
de: Statusleiste
el: Γραμμή κατάστασης
es: Barra de estado
eu: Egoera-barra
fa: نوار وضعیت
fi: Tilarivi
fr: Barre d'état
gl: Barra de estado
gu: સ્થિતિદર્શક પટ્ટી
hi: स्थिति पट्टी
hu: Állapotsor
id: Batang status
it: Barra di stato
ja: ステータス・バー
lt: Būsenos juosta
mk: Статусна лента
ne: स्ट्याटस बार
pa: ਸਥਿਤੀ ਪੱਟੀ
ro: Bară de stare
ru: Строка состояния
sv: Statusrad
tr: Durum çubuğu

source: TAB
el: ΠΙΝ
eu: TAL
fi: TAU
gu: ટેબ
hi: टैब
hu: TÁB
lt: LEN
ne: टि ए बि
ru: ТАБ

source: TABLE
cs: TABULKA
cy: TABL
de: TABELLE
el: ΠΊΝΑΚΑΣ
es: TABLA
eu: TAULA
fa: جدول
fi: TAULUKKO
fr: TABLEAU
gl: TÁBOA
gu: કોષ્ટક
hi: तालिका
hu: TÁBLÁZAT
it: TABELLA
lt: LENTELĖ
mk: ТАБЕЛА
ne: तालिका
ro: TABEL
ru: ТАБЛИЦА
sv: TABELL
tr: TABLO

source: Table
cs: Tabulka
cy: Tabl
de: Tabelle
el: Πίνακας
es: Tabla
eu: Taula
fa: جدول
fi: Taulukko
fr: Tableau
gl: Táboa
gu: કોષ્ટક
hi: तालिका
hu: Táblázat
id: Tabel
it: Tabella
ja: テーブル
lt: Lentelė
mk: Табела
ne: तालिका
pa: ਸਾਰਣੀ
ro: Tabel
ru: Таблица
sv: Tabell
tr: Tablo

source: CEL
cs: BUŇ
de: ZEL
el: ΚΕΛ
eu: GEL
fi: SOL
hi: सीईएल
lt: LĄS
ne: सि इ एल
ru: ЯЧ
tr: HÜC

source: TABLE CELL
cs: BUŇKA TABULKY
cy: CELL TABL
de: TABELLENZELLE
el: ΚΕΛΊ ΠΊΝΑΚΑ
es: CELDA DE TABLA
eu: TAULAKO GELAXKA
fa: خانه‌ی جدول
fi: TAULUKON SOLU
fr: CELLULE DE TABLEAU
gl: CELDA DE TÁBOA
gu: કોષ્ટક ખાનું
hi: तालिका कक्ष
hu: TÁBLÁZAT CELLÁJA
it: CELLA TABELLA
lt: LENTELĖS LĄSTELĖ
ne: तालिका कक्ष
ro: CELULĂ TABEL
ru: ЯЧЕЙКА
sv: TABELLCELL
tr: TABLO HÜCRESİ

source: Table cell
cs: Buňka tabulky
cy: Cell tabl
de: Tabellenzelle
el: Κελί πίνακα
es: Celda de tabla
eu: Taulako gelaxka
fa: خانه‌ی جدول
fi: Taulukon solu
fr: Cellule de tableau
gl: Celda de táboa
gu: કોષ્ટક ખાનું
hi: तालिका कक्ष
hu: Táblázat cellája
id: Sel tabel
it: Cella della tabella
ja: テーブルのセル
lt: Lentelės ląstelė
mk: Ќелија од табела
ne: तालिका कक्ष
ro: Celulă tabel
ru: Ячейка таблицы
sv: Tabellcell
tr: Tablo hücresi

source: TCH
cs: ZST
cy: PCT
de: TSK
el: ΚΣΠ
es: CCT
eu: TZG
fi: TSO
fr: ECT
gl: CCT
hi: टीसीएच
hu: TOF
it: ICT
lt: LSA
ne: टि सि एच
ro: ACT
ru: ЗКТ
sv: TKR
tr: TSB

source: TABLE COLUMN HEADER
cs: ZÁHLAVÍ SLOUPCE TABULKY
cy: PENNYN COLOFN TABL
de: TABELLENSPALTENKOPF
el: ΚΕΦΑΛΊΔΑ ΣΤΉΛΗΣ ΠΊΝΑΚΑ
es: CABECERA DE COLUMNA DE TABLA
eu: TAULAKO ZUTABE-GOIBURUA
fa: سرستون جدول
fi: TAULUKON SARAKKEEN OTSAKE
fr: EN-TÊTE DE COLONNE DE TABLEAU
gl: CABECEIRA DE COLUMNA DE TÁBOA
gu: કોષ્ટક સ્તંભ હેડર
hi: तालिका स्तम्भ हैडर
hu: TÁBLÁZAT OSZLOPFEJLÉCE
it: INTESTAZIONE COLONNA TABELLA
lt: LENTELĖS STULPELIO ANTRAŠTĖ
ne: तालिका स्तम्भ शिर्षक
ro: ANTET COLOANE TABEL
ru: ЗАГОЛОВОК СТОЛБЦА
sv: TABELLKOLUMNRUBRIK
tr: TABLO SATIR BAŞI

source: Table column header
cs: Záhlaví sloupce tabulky
cy: Pennyn colofn tabl
de: Tabellenspaltenkopf
el: Κεφαλίδα στήλης πίνακα
es: cabecera de columna de tabla
eu: Taulako zutabe-goiburua
fa: سرستون جدول
fi: Taulukon sarakkeen otsake
fr: En-tête de colonne de tableau
gl: Cabeceira de columna de táboa
gu: કોષ્ટક સ્તંભ હેડર
hi: तालिका स्तम्भ हैडर
hu: Táblázat oszlopfejléce
id: Header tabel kolom
it: Intestazione colonna della tabella
ja: テーブルの桁ヘッダ
lt: Lentelės stulpelio antraštė
mk: Заглавие на колоната
ne: तालिका स्तम्भ शिर्षक
pa: ਸਾਰਣੀ ਕਾਲਮ ਸਿਰਲੇਖ
ro: Antet coloane tabel
ru: Заголовок столбца таблицы
sv: Tabellkolumnrubrik
tr: Tablo satır başı

source: TRH
cs: ZŘT
cy: PRH
de: TZK
el: ΚΓΠ
es: CT
eu: TEG
fi: TRO
fr: ELT
gl: CT
hi: टीआरएच
hu: TSH
it: IRT
lt: LEA
ne: टि आर एच
ro: ALT
ru: ЗСТ
tr: TTB

source: TABLE ROW HEADER
cs: ZÁHLAVÍ ŘÁDKU TABULKY
cy: PENNYN RHES TABL
de: TABELLENZEILENKOPF
el: ΚΕΦΑΛΊΔΑ ΓΡΑΜΜΉΣ ΠΊΝΑΚΑ
es: Cabecera de tabla
eu: TAULAKO ERRENKADA-GOIBURUA
fa: سرسطر جدول
fi: TAULUKON RIVIN OTSAKE
fr: EN-TÊTE DE LIGNE DE TABLEAU
gl: CABECEIRA DE TÁBOA
gu: કોષ્ટક હરોળ હેડર
hi: तालिका पंक्ति हैडर
hu: TÁBLÁZAT SORFEJLÉCE
it: INTESTAZIONE RIGA TABELLA
lt: LENTELĖS EILUTĖS ANTRAŠTĖ
ne: तालिका पङ्त्ति शिर्षक
ro: ANTET LINII TABEL
ru: ЗАГОЛОВОК СТРОКИ
sv: TABELLRADRUBRIK
tr: TABLO SÜTUN BAŞI

source: Table row header
cs: Záhlaví řádku tabulky
cy: Pennyn rhes tabl
de: Tabellenzeilenkopf
el: Κεφαλίδα γραμμής πίνακα
es: Cabecera de tabla
eu: Taulako errendaka-goiburua
fa: سرسطر جدول
fi: Taulukon rivin otsake
fr: En-tête de ligne de tableau
gl: Cabeceira de táboa
gu: કોષ્ટક હરોળ હેડર
hi: तालिका पंक्ति हैडर
hu: Táblázat sorfejléce
id: Header tabel baris
it: Intestazione riga della tabella
ja: テーブルの行ヘッダ
lt: Lentelės eilutės antraštė
mk: Хедер на редови во табела
ne: तालिका पङ्त्ति शिर्षक
pa: ਸਾਰਣੀ ਕਤਾਰ ਸਿਰਲੇਖ
ro: Antet linii tabel
ru: Заголовок строки таблицы
sv: Tabellradrubrik
tr: Tablo sütun başı

source: TXT
cy: TES
el: ΚΠΓ
es: CE
eu: TST
gl: CE
hi: पाठ
hu: TSZ
lt: TKS
ne: टि एक्स टि
ru: ТКТ

source: MULTI LINE TEXT
cs: TEXT NA VÍCE ŘÁDCÍCH
cy: TESTUN AML-LINELL
de: MEHRZEILIGER TEXT
el: ΚΕΊΜΕΝΟ ΠΟΛΛΑΠΛΏΝ ΓΡΑΜΜΏΝ
es: Cuadro de edición
eu: LERRO ANITZEKO TESTUA
fa: متن چندخطی
fi: MONEN RIVIN TEKSTI
fr: TEXTE MULTI-LIGNE
gl: CADRO DE EDICIÓN
gu: ઘણી લીટીવાળુ લખાણ
hi: बहु पंक्ति पाठ
hu: TÖBBSOROS SZÖVEG
it: TESTO MULTIRIGA
lt: KELIŲ EILUČIŲ TEKSTAS
ne: बहु पङ्त्ति पाठ
ro: TEXT MULTILINIE
ru: МНОГОСТРОЧНЫЙ ТЕКСТ
sv: FLERRADIG TEXT
tr: ÇOKLU SATIR METNİ

source: Multi Line Text
cs: Text na více řádcích
cy: Testun aml-linell
de: Mehrzeiliger Text
el: Κείμενο Πολλών Γραμμών
es: Cuadro de edición
eu: Lerro anitzeko testua
fa: متن چندخطی
fi: Monen rivin teksti
fr: Texte multi-ligne
gl: Cadro de edición
gu: ઘણી લીટીવાળુ લખાણ
hi: बहु पंक्ति पाठ
hu: Többsoros szöveg
id: Teks baris berganda
it: Testo multiriga
ja: 複数行のテキスト
lt: Kelių eilučių tekstas
mk: Текст од повеќе редови
ne: बहु पङ्त्ति पाठ
pa: ਬਹੁਸਤਰ ਪਾਠ
ro: Text multilinie
ru: Многострочный текст
sv: Flerradig text
tr: Çoklu satır metni

source: SINGLE LINE TEXT
cs: TEXT NA JEDNOM ŘÁDKU
cy: TUN
de: EINZEILIGER TEXT
el: ΚΕΊΜΕΝΟ ΜΟΝΉΣ ΓΡΑΜΜΉΣ
es: Línea de texto
eu: LERRO BAKARREKO TESTUA
fa: متن یک‌خطی
fi: YHDEN RIVIN TEKSTI
fr: TEXTE D'UNE LIGNE
gl: LIÑA DE TEXTO
gu: એક લીટીવાળુ લખાણ
hi: एकल पंक्ति पाठ
hu: EGYSOROS SZÖVEG
it: TESTO A SINGOLA RIGA
lt: VIENOS EILUTĖS TEKSTAS
ne: एकल पङ्त्ति पाठ
ro: TEXT PE O LINIE
ru: ОДНОСТРОЧНЫЙ ТЕКСТ
sv: ENKELRADIG TEXT
tr: TEKLİ SATIR METNİ

source: Single Line Text
cs: Text na jednom řádku
cy: Testun un-llinell
de: Einzeiliger Text
el: Κείμενο Μονής Γραμμής
es: Línea de texto
eu: Lerro bakarreko testua
fa: متن یک‌خطی
fi: Yhden rivin teksti
fr: Texte d'une ligne
gl: Liña de texto
gu: એક લીટીવાળુ લખાણ
hi: एकल पंक्ति पाठ
hu: Egysoros szöveg
id: Teks baris tunggal
it: Testo a singola riga
ja: 単一行のテキスト
lt: Vienos eilutės tekstas
mk: Текст од еден ред
ne: एकल पङ्त्ति पाठ
pa: ਇਕਹੇਰੀ ਸਤਰ ਪਾਠ
ro: Text pe o linie
ru: Однострочный текст
sv: Enkelradig text
tr: Tekli satır metni

source: TOG
cs: PŘP
de: UMK
el: ΚΠΑ
es: btde
eu: TXD
fi: VPA
fr: BET
gl: BDE
hi: टीओजी
hu: VGO
it: PCM
lt: PMG
ne: टि ओ जि
ro: CMT
ru: ПЕР
sv: VXK
tr: SÇD

source: TOGGLE BUTTON
cs: PŘEPÍNACÍ TLAČÍTKO
cy: BOTWM TOGL
de: UMSCHALTKNOPF
el: ΚΟΥΜΠΊ ΕΝΑΛΛΑΓΉΣ
es: BOTÓN DE DOS ESTADOS
eu: TXANDAKATZE-BOTOIA
fa: دکمه‌ی ضامن
fi: VIPUPAINIKE
fr: BOUTON D'ÉTAT
gl: BOTÓN DE DOUS ESTADOS
gu: ફેરબદલી બટન
hi: टॉगल बटन
hu: VÁLTÓGOMB
it: PULSANTE A COMMUTAZIONE
lt: PERJUNGIMO MYGTUKAS
ne: टुगल बटन
ro: BUTON COMUTATOR
ru: КНОПКА ПЕРЕКЛЮЧЕНИЯ
sv: VÄXLINGSKNAPP
tr: SEÇİM DÜĞMESİ

source: Toggle button
cs: Přepínací tlačítko
cy: Botwm togl
de: Umschaltknopf
el: Κουμπί εναλλαγής
es: Botón de dos estados
eu: Txandakatze-botoia
fa: دکمه‌ی ضامن
fi: Vipupainike
fr: Bouton d'état
gl: Botón de dous estados
gu: ફેરબદલી બટન
hi: टॉगल बटन
hu: Váltógomb
id: Tombol togel
it: Pulsante a commutazione
ja: トグル・ボタン
lt: Perjungimo mygtukas
mk: Менувај копче
ne: टुगल बटन
pa: ਤਬਦੀਲ ਬਟਨ
ro: Buton comutator
ru: Кнопка переключения
sv: Växlingsknapp
tr: Seçim düğmesi

source: TOL
cs: LNS
cy: OFF
de: WLS
el: ΕΡΘ
es: BH
eu: TRE
fi: TPL
fr: BRO
gl: BF
hi: टीओएल
hu: ETÁ
it: BST
lt: ĮRA
ne: टि ओ एल
ro: BRU
ru: ПИН
sv: VTR
tr: ARÇ

source: TOOL BAR
cs: LIŠTA NÁSTROJŮ
cy: BAR OFFER
de: WERKZEUGLEISTE
el: ΕΡΓΑΛΕΙΟΘΉΚΗ
es: Barra de herramientas
eu: TRESNA-BARRA
fa: نوار ابزار
fi: TYÖKALUPALKKI
fr: BARRE D'OUTILS
gl: BARRA DE FERRAMENTAS
gu: સાધન પટ્ટી
hi: उपकरण पट्टी
hu: ESZKÖZTÁR
it: BARRA DEGLI STRUMENTI
lt: ĮRANKINĖ
ne: उपकरण बार
ro: BARĂ DE UNELTE
ru: ПАНЕЛЬ ИНСТРУМЕНТОВ
sv: VERKTYGSRAD
tr: ARAÇ ÇUBUĞU

source: Tool bar
cs: Lišta nástrojů
cy: Bar offer
de: Werkzeugleiste
el: Εργαλειοθήκη
es: Barra de herramientas
eu: Tresna-barra
fa: نوار ابزار
fi: Työkalupalkki
fr: Barre d'outils
gl: Barra de ferramentas
gu: સાધનદર્શક પટ્ટી
hi: उपकरण पट्टी
hu: Eszköztár
id: Batang alat
it: Barra degli strumenti
ja: ツール・バー
lt: Įrankinė
mk: лента со алатки
ne: उपकरण बार
pa: ਸੰਦਪੱਟੀ
ro: Bară de unelte
ru: Панель инструментов
sv: Verktygsrad
tr: Araç çubuğu

source: TIP
cy: BRG
de: MIH
el: ΣΥΜ
es: CONSEJO
eu: AHO
fi: VIH
fr: AID
gl: CN
hi: युक्ति
it: SUG
lt: PAI
ne: टि आइ पि
ro: IND
ru: ПОД
tr: AÇİ

source: TOOL TIP
cs: TIP
cy: BRYSGYMORTH
de: MINIHILFE
el: ΣΥΜΒΟΥΛΉ
es: CONSEJO
eu: AHOLKUA
fa: راهنمای آنی
fi: VIHJE
fr: AIDE
gl: CONSELLO
gu: સાધન મદદ
hi: उपकरण युक्ति
hu: ESZKÖZTIPP
it: SUGGERIMENTO
lt: PAAIŠKINIMAS
ne: उपकरण टिप
ro: INDICIU
ru: ПОДСКАЗКА
sv: VERKTYGSTIPS
tr: ARAÇ İPUCU

source: Tool tip
cs: Tip
cy: Brysgymorth
de: Minihilfe
el: Συμβουλή
es: Consejo
eu: Aholkua
fa: راهنمای آنی
fi: Vihje
fr: Aide
gl: Consello
gu: સાધન મદદ
hi: उपकरण युक्ति
hu: Eszköztipp
it: Suggerimento
ja: ツールチップ
lt: Paaiškinimas
ne: उपकरण टिप
pa: ਸੰਦ ਸੰਕੇਤ
ro: Indiciu
ru: Подсказка
sv: Verktygstips
tr: Araç ipucu

source: TRE
cs: STR
cy: COE
de: BAU
el: ΔΝΤ
es: arb
eu: ZUH
fi: PUU
fr: ARB
gl: AB
hi: टीआरई
hu: FA
it: ALB
lt: MED
ne: टि आर इ
ro: ARB
ru: ДЕР
sv: TRD
tr: AĞA

source: TREE
cs: STROM
cy: COEDEN
de: BAUM
el: ΔΈΝΤΡΟ
es: áRBOL
eu: ZUHAITZA
fa: درخت
fi: PUU
fr: ARBORESCENCE
gl: ÁRBORE
gu: ટ્રી
hi: ट्री
hu: FA
it: ALBERO
lt: MEDIS
ne: ट्रि
ro: ARBORE
ru: ДЕРЕВО
sv: TRÄD
tr: AĞAÇ

source: Tree
cs: Strom
cy: Coeden
de: Baum
el: Δένδρο
es: árbol
eu: Zuhaitza
fa: درخت
fi: Puu
fr: arborescence
gl: Árbore
gu: ટ્રી
hi: ट्री
hu: Fa
id: Pohon
it: Albero
ja: ツリー
lt: Medis
mk: Дрво
ne: ट्रि
pa: ਲੜੀ
ro: Arbore
ru: Дерево
sv: Träd
tr: Ağaç

source: TRI
cs: PST
cy: EGD
de: BAE
el: ΣΔΕ
es: EArbl
eu: ZHE
fi: PUK
fr: EAR
gl: EAR
hi: टीआरआई
hu: FAE
it: EAL
lt: MEE
ne: टि आर आइ
ro: EDA
ru: ЭДЕ
sv: TRO
tr: AĞÖ

source: TREE ITEM
cs: POLOŽKA STROMU
cy: EITEM GOEDEN
de: BAUMEINTRAG
el: ΣΤΟΙΧΕΊΟ ΔΈΝΔΡΟΥ
es: ELEMENTO de áRBOL
eu: ZUHAITZEKO ELEMENTUA
fa: مورد درخت
fi: PUUN KOHTA
fr: ÉLÉMENT D'UNE ARBORESCENCE
gl: ELEMENTO DE ÁRBORE
gu: ટ્રી વસ્તુ
hi: ट्री वस्तु
hu: FAELEM
it: ELEMENTO ALBERO
lt: MEDŽIO ELEMENTAS
ne: ट्रि चीज
ro: ELEMENT DE ARBORE
ru: ЭЛЕМЕНТ ДЕРЕВА
sv: TRÄDOBJEKT
tr: AĞAÇ ÖĞESİ

source: Tree item
cs: Položka stromu
cy: Eitem goeden
de: Baumeintrag
el: Στοιχείο δέντρου
es: Elemento de árbol
eu: Zuhaitzeko elementua
fa: مورد درخت
fi: Puun kohta
fr: Élément d'une arborescence
gl: Elemento de árbore
gu: ટ્રી વસ્તુ
hi: ट्री वस्तु
hu: Faelem
id: Objek pohon
it: Elemento dell'albero
ja: ツリーの項目
lt: Medžio elementas
mk: Предмет од дрвото
ne: ट्रि चीज
pa: ਲੜੀ ਇਕਾਈ
ro: Element de arbore
ru: Элемент дерева
sv: Trädobjekt
tr: Ağaç öğesi

source: TRT
cs: TST
cy: TCO
de: BAT
el: ΠΔΕ
es: TArbl
eu: ZHT
fi: PUT
fr: ART
gl: TAR
hi: टीआरटी
hu: FTB
it: TAL
lt: MEL
ne: टि आर टि
ro: TBA
ru: ТДЕ
tr: AĞT

source: TREE TABLE
cs: TABULKA STROMU
cy: TABL COEDEN
de: BAUMTABELLE
el: ΠΊΝΑΚΑΣ ΔΈΝΔΡΟΥ
es: Tabla de arbol
eu: ZUHAITZ-TAULA
fa: جدول درختی
fi: PUUTAULUKKO
fr: ARBORESCENCE
gl: TÁBOA DE ÁRBORE
gu: ટ્રી કોષ્ટક
hi: ट्री तालिका
hu: FATÁBLÁZAT
it: TABELLA ALBERO
lt: MEDŽIO LENTELĖ
ne: ट्रि तालिका
ro: TABELĂ ARBORE
ru: ДЕРЕВО ТАБЛИЦА
sv: TRÄDTABELL
tr: AĞAÇ TABLOSU

source: Tree table
cs: Tabulka stromu
cy: Tabl coeden
de: Baumtabelle
el: Πίνακας δένδρου
es: Tabla de árbol
eu: Zuhaitz-taula
fa: جدول درختی
fi: Puutaulukko
fr: Arborescence
gl: Táboa de árbore
gu: ટ્રી કોષ્ટક
hi: ट्री तालिका
hu: Fatáblázat
id: Tabel pohon
it: Tabella albero
ja: ツリーのテーブル
lt: Medžio lentelė
mk: Дрво на табела
ne: ट्रि तालिका
pa: ਲੜੀ ਸਾਰਣੀ
ro: Tabelă arbore
ru: Дерево таблица
sv: Trädtabell
tr: Ağaç tablosu

source: VWP
cs: PHL
cy: PGO
de: ANF
el: ΘΟΨ
eu: LHT
fi: NKM
gl: VPO
hi: वीडब्ल्यूपी
hu: NME
ne: भि डब्लु पि
ro: VIZ
ru: ВП
sv: SBV
tr: GRE

source: VIEWPORT
cs: POHLED
cy: PORTH GOLWG
de: ANSICHTSFELD
el: ΠΕΔΊΟ ΠΑΡΆΣΤΑΣΗΣ
eu: LEIHATILA
fi: NÄKYMÄ
gl: VER PORTO
gu: વ્યુપોર્ટ
hi: व्यूपोर्ट
hu: NÉZETMEZŐ
ne: भ्यूपोर्ट
ro: VIZOR
ru: ПЕРЕХОДНИК
sv: SKRIVBORDSVY
tr: GÖRÜNTÜ EKRANI

source: Viewport
cs: Pohled
cy: Porth golwg
de: Ansichtsfeld
el: Πεδίο παράστασης
eu: Leihatila
fi: Näkymä
gl: Ver porto
gu: વ્યુપોર્ટ
hi: व्यूपोर्ट
hu: Nézetmező
id: Tampilport
ja: ビューポート
ne: भ्यूपोर्ट
pa: ਦਰਿਸ਼-ਪੋਰਟ
ro: Vizor
ru: Переходник
sv: Skrivbordsvy
tr: Görüntü ekranı

source: WND
cs: OKN
cy: FFN
de: FNS
el: ΠΑΡ
es: Vnt
eu: LHA
fi: IKK
fr: FEN
gl: FST
hi: डबल्यूएनडी
hu: ABL
it: FIN
lt: LAN
ne: डब्लु एन डि
ro: FRS
ru: ОКН
sv: FNS
tr: PEN

source: WINDOW
cs: OKNO
cy: FFENEST
de: FENSTER
el: ΠΑΡΆΘΥΡΟ
es: Ventana
eu: LEIHOA
fa: پنجره
fi: IKKUNA
fr: FENÊTRE
gl: FIESTRA
gu: વિન્ડો
hi: विंडो
hu: ABLAK
it: FINESTRA
lt: LANGAS
ne: विन्डो
ro: FEREASTRĂ
ru: ОКНО
sv: FÖNSTER
tr: PENCERE

source: ACC
cs: PKZ
cy: LCY
de: KMB
el: ΕΣΥ
es: EA
eu: LSE
fi: KII
fr: RAC
gl: EA
hi: त्वरक
hu: GYB
it: EAC
lt: AKS
ne: ए सि सि
ru: МУС
sv: STE
tr: HZE
