Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Crosswire on/off
cs: Nitkový kříž zapnut/vypnut
es: Cruz activada/desactivada
fi: Ristikko päällä/pois
gl: Activar/desactivar cruz
gu: ક્રોસવાયર ચાલુ/બંધ
it: Attiva/Disattiva mirino
lt: Kryželis įjungtas/išjungtas
pa: ਕਰਾਸ-ਹੇਅਰ ਚਾਲੂ/ਬੰਦ
sv: Korshår på/av

source: Crosswire size
cs: Velikost nitkového kříže
es: Tamaño de la cruz
fi: Ristikon koko
gl: Tamaño da cruz
gu: ક્રોસવાયર માપ
it: Dimensione del mirino
lt: Kryželio dydis
pa: ਕਰਾਸ-ਹੇਅਰ ਆਕਾਰ
sv: Korshårsstorlek

source: Invert crosswire color
cs: Invertovat barvu nitkového kříže
es: Invertir color de la cruz
fi: Käännä ristikon väri
gl: Invertir cor da cruz
gu: ક્રોસવાયરનો રંગ ફેરવો
it: Inverte il colore del mirino
lt: Invertuoti kryželio spalvą
pa: ਕਰਾਸ-ਹੇਅਰ ਰੰਗ ਉਲਟਾਓ
sv: Invertera korshårsfärg

source: Replacement
cs: Náhrada
es: Reemplazo
fi: Korvaaja
gl: Reemprazar
gu: ફેરબદલી
it: Sostituzione
lt: Pakaitalas
pa: ਥਾਂ-ਬਦਲੀ
sv: Ersättning

source: crosswire on
cs: nitkový kříž zapnut
es: cruz activada
fi: ristikko päällä
gl: activar cruz
gu: ક્રોસવાયર ચાલુ
it: mirino attivato
lt: kryželis įjungtas
pa: ਕਰਾਸ-ਹੇਅਰ ਚਾਲੂ
sv: korshår på

source: crosswire off
cs: nitkový kříž vypnut
es: cruz desactivada
fi: ristikko pois päältä
gl: desactivar cruz
gu: ક્રોસવાયર બંધ
it: mirino disattivato
lt: kryželis išjungtas
pa: ਕਰਾਸ-ਹੇਅਰ ਬੰਦ
sv: korshår av

source: crosswire clip on
cs: ořezávání nitkového kříže zapnuto
es: clip de la cruz activado
fi: ristikon leikkaus päällä
gl: activar clip da cruz
gu: ક્રોસવાયર કલીપ ચાલુ
it: selezione tramite mirino attivata
lt: kryželio perjungimas įjungtas
pa: ਕਰਾਸ-ਹੇਅਰ ਕਲਿੱਪ ਚਾਲੂ
sv: korshårsklipp på

source: crosswire clip off
cs: ořezávání nitkového kříže vypnuto
es: clip de la cruz desactivado
fi: ristikon leikkaus pois päältä
gl: desactivar clip da cruz
gu: ક્રોસવાયર કલીપ બંધ
it: selezione tramite mirino disattivata
lt: kryželio perjungimas išjungtas
pa: ਕਰਾਸ-ਹੇਅਰ ਕਲਿੱਪ ਬੰਦ
sv: korshårsklipp av

source: crosswire size
cs: velikost nitkového kříže
es: tamaño de la cruz
fi: ristikon koko
gl: tamaño da cruz
gu: ક્રોસવાયર માપ
it: dimensione del mirino
lt: kryželio dydis
pa: ਕਰਾਸ-ਹੇਅਰ ਆਕਾਰ
sv: korshårsstorlek

source: crosswire color
cs: barva nitkového kříže
es: color de la cruz
fi: ristikon väri
gl: cor da cruz
gu: ક્રોસવાયર રંગ
it: colore del mirino
lt: kryželio spalva
pa: ਕਰਾਸ-ਹੇਅਰ ਰੰਗ
sv: korshårsfärg

source: (C)
cs: (Z)
el: (Σ)
fi: (V)
hu: (J)

source: Can not install braille font.
be: Немагчыма ўсталяваць шрыфт Брайля

source: To many cells on display. [Max %d]
be: Зашмат ячэяў на дыплэі. [Найб. %d]

source: Add/Modify
be: Дадаць/зьмяніць

source: Remove
be: Выдаліць

source: T_arget:
be: М_эта:

source: Count cha_racters
be: Падлічваць знак_і

source: Count characters
be: Падлічваць знакі

source: Word exist in dictionary!
be: Слова існуе ў слоўніку!
