Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: _0 Optical sensors off
be: _0 Аптычны адчувальнік выключаны
cs: _0 Optické senzory vypnuty
cy: _0 Synwyryddion optegol bant
de: _0 Optische Sensoren aus
el: _0 Οπτικοί αισθητήρες ανενεργοί
es: _0 Apagar sensores ópticos
eu: _0 Sentsore optikoak desaktibatu
fa: _۰ حس‌گرهای نوری خاموش شوند
fi: _0 Optiset anturit pois päältä
fr: _0 Détecteurs optiques arrêtés
gl: _0 Apagar sensores ópticos
gu: ૦ ઑપ્ટીકલ સૅન્સરો બંધ (_૦)
hi: _0 प्रकाशीय संवेदक बन्द
hu: _0 Optikai érzékelők ki
id: _0 Sensor optis tidak aktif
it: _0 Disabilita sensori ottici
ja: 光学センサを無効にする(_0)
lt: _0 Optiniai davikliai išjungti
mk: _0 Исклучи оптички сензори
ne: _० अप्टिकल सेन्सर्स बन्द
pa: _0 ਦਿੱਖ ਸੂਚਕ ਬੰਦ
ro: _0 Fără senzori optici
ru: _0 Оптические датчики выкл.
sv: _0 Optiska sensorer av
tr: _0 Optik algılayıcılar kapalı

source: _0 Position sensors off
be: _0 Адчувальнікі становішча выключаны
cs: _0 Senzory pozice vypnuty
cy: _0 Synwyryddion safle bant
de: _0 Positionssensoren aus
el: _0 Αισθητήρες θέσης ανενεργοί
es: _0 Apagar sensores de posición
eu: _0 Kokalekuen sentsoreak desaktibatu
fa: _۰ حس‌گرهای موقعیت خاموش شوند
fi: _0 Liikkeentunnistimet pois päältä
fr: _0 Détecteur de position désactivés
gl: _0 Apagar sensores de posición
gu: ૦ સ્થિતિ સૅન્સરો બંધ (_૦)
hi: _0 स्थिति संवेदक बन्द
hu: _0 Helyzetérzékelők ki
id: _0 Sensor posisi tidak aktif
it: _0 Disabilita sensori di posizione
ja: 位置センサを無効にする(_0)
lt: _0 Padėties davikliai išjungti
mk: _0 Позициони сензори исклучено
ne: _० स्थान सेन्सर्स बन्द
pa: _0 ਸਥਿਤੀ ਸੂਚਕ ਬੰਦ
ro: _0 Fără senzori de poziţie
ru: _0 Датчики положения выкл.
sv: _0 Positionssensorer av
tr: _0 Pozisyon algılayıcıları kapalı

source: _1 Only move mouse
be: _1 Толькі перамяшчаць мышу
cs: _1 Jen posunout myš
cy: _1 Symud y llygoden yn unig
de: _1 Nur Maus bewegen
el: _1 Μόνο μετακίνηση ποντικιού
es: _1 Sólo mover el ratón
eu: _1 Sagua mugitu bakarrik
fa: _۱ فقط جابه‌جایی موشی
fi: _1 Liikuta vain hiirtä
fr: _1 Bouger uniquement la souris
gl: _1 Só mover o rato
gu: ૧ ફકત માઉસ ખસાડો (_૧)
hi: _1 सिर्फ माउस चला सकते हैं
hu: _1 Csak az egér mozgatása
id: _1 Hanya gerakkan mouse
it: _1 Muovi il mouse
ja: マウスの移動のみ(_1)
lt: _1 Tik pajudinti pelę
mk: _1 Само движи го глувчето
ne: _१ माउस मात्र चलाउनुस
pa: _1 ਸਿਰਫ ਮਾਊਸ ਹਿਲਾਓ
ro: _1 Doar mută mausul
ru: _1 Только при перемещении мыши
sv: _1 Flytta endast mus
tr: _1 Sadece fareyi taşı

source: _2 Move mouse and click left
be: _2 Перамясьціць мышу й націснуць левую кнопку
cs: _2 Posunout myš a kliknout levým tlačítkem
cy: _2 Symud y llygoden a chlic chwith
de: _2 Maus bewegen und linksklicken
el: _2 Μετακίνηση ποντικιού και αριστερό κλικ
es: _2 Mover el ratón y pulsar izquierdo
eu: _2 Sagua mugitu eta klikatu ezkerreko botoia
fa: _۲ جابه‌جایی موشی و کلیک چپ
fi: _2 Liikuta hiirtä ja napsauta vasemmalla
fr: _2 Bouger la souris et cliquer sur le bouton gauche
gl: _2 Mover o rato e premer esquerdo
gu: ૨ માઉસ ખસાડો અને ડાબુ ક્લિક કરો (_૨)
hi: _2 माउस चलाएँ तथा बायाँ क्लिक करें
hu: _2 Egér mozgatása és kattintás a bal gombbal
id: _2 Gerakkan mouse dan klik kiri
it: _2 Muovi il mouse e clicca col pulsante sinistro
ja: マウスを移動して左クリック(_2)
lt: _2 Pajudinti pelę ir spragtelti kairį
mk: _2 Движи го глувчето и кликни на левото копче
ne: _२ माउस चलाउनुस र बाँया क्लिक गर्नुस
pa: _2 ਮਾਊਸ ਹਿਲਾਓ ਅਤੇ ਖੱਬਾ ਦਬਾਉ
ro: _2 Mută mausul şi fă clic stânga
ru: _2 При перемещении мыши и щелчке левой кнопкой
sv: _2 Flytta mus och klicka vänster
tr: _2 Fareyi taşı ve sola tıkla

source: _3 Move mouse and click right
be: _3 Перамясьціць мышу й націснуць правую кнопку
cs: _3 Posunout myš a kliknout pravým tlačítkem
cy: _3 Symud y llygoden a chlic de
de: _3 Maus bewegen und rechtsklicken
el: _3 Μετακίνηση ποντικιού και δεξιό κλικ
es: _3 Mover el ratón y pulsar derecho
eu: _3 Sagua mugitu eta klikatu eskuineko botoia
fa: _۳ جابه‌جایی موشی و کلیک راست
fi: _3 Siirrä hiirtä ja napsauta oikealla
fr: _3 Bouger la souris et cliquer sur la bouton droit
gl: _3 Mover o rato e premer dereito
gu: ૩ માઉસ ખસાડો અને જમણુ ક્લિક કરો (_૩)
hi: _3 माउस चलाएँ तथा दायाँ क्लिक करें
hu: _3 Egér mozgatása és kattintás a jobb gombbal
id: _3 Gerakkan mouse dan klik kanan
it: _3 Muovi il mouse e clicca col pulsante destro
ja: マウスを移動して右クリック(_3)
lt: _3 Pajudinti pelę ir spragtelti dešinį
mk: _3·Движи·го·глувчето·и·кликни·на·десното·копче
ne: _३ माउस चलाउनुस र दाँया क्लिक गर्नुस
pa: _3 ਮਾਊਸ ਹਿਲਾਓ ਅਤੇ ਸੱਜਾ ਦਬਾਉ
ro: _3 Mută mausul şi fă clic dreapta
ru: _3 При перемещении мыши и щелчке правой кнопкой
sv: _3 Flytta mus och klicka höger
tr: _3 Fareyi taşı ve sağa tıkla

source: _4 Move mouse and click left or right
be: _4 Перамясьціць мышу й націснуць левую й правую кнопкі
cs: _4 Posunout myš a kliknout levým nebo pravým tlačítkem
cy: _4 Symud y llygoden a chlic chwith neu de
de: _4 Maus bewegen und rechts- oder linksklicken
el: _4 Μετακίνηση ποντικιού και αριστερό και δεξιό κλικ
es: _4 Mover el ratón y pulsar con izquierdo o derecho
eu: _4 Sagua mugitu eta klikatu ezkerreko edo eskuineko botoia
fa: _۴ جابه‌جایی موشی و کلیک چپ یا راست
fi: _4 Siirrä hiirtä ja napsauta vasemmalla tai oikealla
fr: _4 bouger la souris et cliquer sur les boutons gauche et droit
gl: _4 Mover o rato e premer co esquerdo ou dereito
gu: ૪ માઉસ ખસાડો અને ડાબુ અથવા જમણુ ક્લિક કરો (_૪)
hi: _4 माउस खिसकाएँ तथा बायाँ या दायाँ क्लिक करें
hu: _4 Egér mozgatása és kattintás a bal vagy a jobb gombbal
id: _4 Gerakkan mouse dan klik kiri atau kanan
it: _4 Muovi il mouse e clicca sul pulsante sinistro e su quello destro
ja: マウスを移動して左/右クリック(_4)
lt: _4 Pajudinti pelę ir spragtelti kairį bei dešinį
mk: _4·Движи·го·глувчето·и·кликни·на·левото или на десното копче
ne: _४ माउस चलाउनुस र दाँया अथवा बाँया क्लिक गर्नुस
pa: _4 ਮਾਊਸ ਹਿਲਾਓ ਅਤੇ ਖੱਬਾ ਜਾਂ ਸੱਜਾ ਦਬਾਉ
ro: _4 Muta mausul şi fă clic stânga sau dreapta
ru: _4 При перемещении мыши и щелчке левой или правой кнопкой
sv: _4 Flytta mus och klicka vänster eller höger
tr: _4 Fareyi taşı ve sola ve sağa tıkla

source: _5 Move caret
be: _5 Перамясьціць карэтку
cs: _5 Posunout kurzor
cy: _5 Symud y caret
de: _5 Caret bewegen
el: _5 Μετακίνηση caret
es: _5 Mover cursor
eu: _5 Mugitu kurtsore-bertikala
fi: _5 Siirrä kohdistinta
fr: _5 Déplacer le curseur
gl: _Mover cursor
gu: ૫ કૅરૅટ ખસાડો (_૫)
hi: _5 कैरेट खिसकाएँ
hu: _5 Kurzor mozgatása
id: _5 Gerakkan kursor teks
it: _5 Sposta cursore
ja: キャレットの移動(_5)
lt: _5 Pajudinti žymeklį
mk: _5 Помести·^
ne: _५ लोप चिन्ह चलाउनुहोस
pa: _5 ਕੈਰੇਟ ਹਿਲਾਓ
ro: _5 Mută caret-ul
ru: _5 При перемещении знака перевода каретки
sv: _5 Flytta markör
tr: _5 Düzeltme imini oynat

source: _6 Show X coordinate
be: _6 Паказаць кардынату X
cs: _6 Zobrazit souřadnici X
cy: _6 Dangos cyfesuryn X
de: _6 X-Koordinate anzeigen
el: _6 Εμφάνιση συντεταγμένης X
es: _6 Mostrar coordenada X
eu: _6 Erakutsi X koordenatua
fa: _۶ نمایش مختصات X
fi: _6 Näytä X-koordinaatit
fr: _6 Montrer la coordonnée X
gl: _6 Amosar coordenada X
gu: ૬ X યામ બતાવો (_૬)
hi: _6 एक्स निर्देशांक दिखाएँ
hu: _6 X koordináta mutatása
id: _6 Tunjukkan koordinat X
it: _6 Mostra la coordinata X
ja: X 座標を表示する(_6)
lt: _6 Rodyti X koordinatę
mk: _6 Прикажи ја X координатата
ne: _६ एक्स समन्वय देखाउनुहोस
pa: _6 X ਧੁਰਾ ਵਿਖਾਓ
ro: _6 Arată coordonata X
ru: _6 Показать координату X
sv: _6 Visa X-koordinat
tr: _6 X koordinatını göster

source: _7 Show Y coordinate
be: _7 Паказаць кардынату Y
cs: _7 Zobrazit souřadnici Y
cy: _7 Dangos cyfesuryn Y
de: _7 Y-Koordinate anzeigen
el: _7 Εμφάνιση συντεταγμένης Y
es: _7 Mostrar coordenada Y
eu: _7 Erakutsi Y koordenatua
fa: _۷ نمایش مختصات Y
fi: _6 Näytä Y-koortinaatit
fr: _7 Montrer la coordonnée Y
gl: _7 Amosar coordenada Y
gu: Y યામ બતાવો (_૭)
hi: _7 वाई निर्देशांक दिखाएँ
hu: _7 Y koordináta mutatása
id: _7 Tunjukkan koordinat Y
it: _7 Mostra la coordinata Y
ja: Y 座標を表示する(_7)
lt: _8 Rodyti Y koordinatę
mk: _7 Прикажи ја Y координатата
ne: _७ वाइ समन्वय देखाउनुहोस
pa: _7 Y ਧੁਰਾ ਵਿਖਾਓ
ro: _7 Arată coordonata Y
ru: _7 Показать координату Y
sv: _7 Visa Y-koordinat
tr: _7 Y koordinatını göster

source: _8 Font style
be: _8 Стыль шрыфту
cs: _8 Styl písma
cy: _8 Arddull ffont
de: _8 Schriftstil
el: _8 Στυλ γραμματοσειράς
es: _8 Estilo de tipografías
eu: _8 Letra- estiloa
fa: _۸ سبک قلم
fi: _8 Kirjasimen tyyli
fr: _8 Style de police
gl: _8 Estilo de fonte
gu: ૮ ફોન્ટ શૈલી (_૮)
hi: _8 फ़ॉन्ट शैली
hu: _8 Betűstílus
id: _8 Model huruf
it: _8 Stile del carattere
ja: フォントのスタイル(_8)
lt: _8 Šrifto stilius
mk: _8 Стил на фонт
ne: _८ फन्ट शैली
pa: _8 ਫੋਟ ਰੂਪ
ro: _8 Stilul fontului
ru: _8 Стиль шрифта
sv: _8 Typsnittsstil
tr: _8 Yazıtipi biçimi

source: _9 Font name
be: _9 Назва шрыфту
cs: _9 Název písma
cy: _9 Enw ffont
de: _8 Schriftname
el: _9 Όνομα γραμματοσειράς
es: _9 Nombre de tipografía
eu: _9 Letra-tipoa
fa: _۹ نام قلم
fi: _9 Kirjasimen nimi
fr: _9 Nom de la police
gl: _9 Nome da fonte
gu: ૯ ફોન્ટ નામ (_૯)
hi: _9 फ़ॉन्ट नाम
hu: _9 Betűkészlet neve
id: _9 Nama huruf
it: _9 Nome del carattere
ja: フォント名(_9)
lt: _9 Šrifto pavadinimas
mk: _9 Име на фонт
ne: _९ फन्टको नाम
pa: _9 ਫੋਟ ਨਾਂ
ro: _9 Numele fontului
ru: _9 Название шрифта
sv: _9 Typsnittsnamn
tr: _9 Yazıtipi ismi

source: _Commands:
be: _Загады:
cs: _Příkazy:
cy: _Gorchmynion:
de: _Befehle:
el: _Εντολές:
es: _Comandos:
eu: _Komandoak:
fa: _فرمان‌ها:
fi: _Käskyt:
fr: _Commandes :
gl: _Comandos:
gu: આદેશો (_C):
hi: कमांड्स: (_C)
hu: _Parancsok:
id: _Perintah:
it: _Comandi:
ja: コマンド(_C):
lt: _Komandos:
mk: _Команди:
ne: _आदेशहरु:
pa: ਕਮਾਂਡ(_C):
ro: _Comenzi:
ru: _Команды:
sv: _Kommandon:
tr: _Komutlar:

source: _Device key:
be: Ключ п_рылады:
cs: Klávesa z_ařízení:
cy: Bysell _dyfais:
de: _Gerätetaste:
el: _Κλειδί συσκευής:
es: Tecla del _dispositivo:
eu: _Gailuaren tekla:
fa: _کلید دستگاه:
fi: _Laitteen avain:
fr: _Touche du périphérique :
gl: Tecla do _dispositivo:
gu: ઉપકરણ કી (_D):
hi: उपकरण कुंजीः (_D)
hu: _Eszközkulcs:
id: _Kunci perangkat
it: Tasto del _dispositivo:
ja: デバイス・キー(_D):
lt: Į_renginio ženklas:
mk: _Копче на уред:
ne: _यन्त्र कुञ्जी:
pa: ਜੰਤਰ ਸਵਿੱਚ(_D):
ro: Tasta _dispozitivului:
ru: _Кнопка устройства:
sv: _Enhetstangent:
tr: _Aygıt tuşu:

source: _Modify
be: _Зьмяніць
cs: _Upravit
cy: _Newid
de: _Bearbeiten
el: _Τροποποίηση
es: _Modificar
eu: _Aldatu
fa: _تغییر
fi: _Muokkaa
fr: _Modifier
gl: _Modificar
gu: બદલો (_M)
hi: परिवर्धित करें (_M)
hu: _Módosítás
id: _Rubah
it: _Modifica
ja: 変更(_M)
lt: _Keisti
mk: _Измени
ne: _परिमार्जन गर्नुहोस
pa: ਸੋਧ(_M)
ro: _Modifică
ru: _Изменить
sv: _Ändra
tr: _Değiştir

source: Braille Preferences
be: Перавагі брайля
cs: Nastavení Braille
cy: Hoffterau Braille
de: Braille-Einstellungen
el: Προτιμήσεις Μπράιγ
es: Preferencias Braille
eu: Braille hobespenak
fa: ترجیحات بریل
fi: Braillen asetukset
fr: Préférences braille
gl: Preferencias braille
gu: બ્રેઈલ પસંદગીઓ
hi: ब्रेल वरीयताएँ
hu: Braille beállításai
id: Pengaturan Braille
it: Preferenze braille
ja: 点字の設定
lt: Brailio nustatymai
mk: Параметри за брајови уреди
ne: अन्धलिपि प्राथमिकता
pa: ਬ੍ਰੇਲ ਪਸੰਦ
ro: Preferinţe Braille
ru: Настройка Брайля
sv: Braille-inställningar
tr: Braille Tercihleri

source: Close braille settings
be: Зачыніць усталёўкі брайля
cs: Zavřít nastavení braille
cy: Cau'r gosodiadau braille
de: Braille-Einstellungen schließen
el: Κλείσιμο ρυθμίσεων μπράιγ
es: Cerrar configuración Braille
eu: Itxi Braille-ren konfigurazioa
fa: بستن تنظیمات بریل
fi: Sulje braillen asetukset
fr: Fermer les paramètres braille
gl: Pechar configuración braille
gu: બ્રેઈલ સુયોજના બંધ કરો
hi: ब्रेल विन्यास बन्द करें
hu: Braille beállításainak bezárása
id: Tutup pengaturan braille
it: Chiudi preferenze braille
ja: 点字の設定を閉じる
lt: Uždaryti brailio nustatymus
mk: Затвори ги брајовите поставки
ne: अन्धलिपि सेटिङ बन्द गर्नुहोस
pa: ਬ੍ਰੇਲ ਵਿਵਸਥਾ ਬੰਦ ਕਰੋ
ro: Închide configurarea Braille
ru: Закрыть настройку Брайля
sv: Stäng braille-inställningar
tr: Braille ayarlarını kapat

source: Map function for display keys
be: Функцыя мапы для адлюстраваньня ключоў
cs: Mapovat funkce pro klávesy displeje
cy: Ffwythiant map ar gyfer bysellau dangos
de: Anzeigetasten Funktionen zuweisen
el: Χαρτογράφηση λειτουργίας για πλήκτρα εμφάνισης
es: Mapear función para mostrar teclas
eu: Teklak bistaratzeko mapaketa funtzioa
fi: Yhdistä toiminto näytön näppäimiin
fr: Assigner la fonction aux touches d'affichage
gl: Mapear función para amosar teclas
gu: ડિસ્પ્લે કી માટે વિધેયની સંગતતા
hi: प्रदर्शक कुंजियों पर मैप फ़ंक्शन
hu: Funkciók képernyőbillentyűkhöz rendelése
id: Petakan fungsi untuk tombol-tombol display
it: Funzione di mappatura per i tasti del display
ja: ディスプレイ・キーをマッピングします
lt: Susieti funkcija su išvedamais ženklais
mk: Функција на мапата за копчињата за приказ
ne: नक्सा प्रकार्य कुञ्जी प्रदर्शनको लागि
pa: ਦਿੱਖ ਸਵਿੱਚਾਂ ਲਈ ਨਕਸ਼ਾ ਕੰਮ
ro: Harta funcţiilor tastelor de afişare
ru: Привязать функцию к показываемым кнопкам
sv: Mappningsfunktion för displaytangenter
tr: Ekran tuşları için harita fonksiyonu

source: Select braille device
be: Вылучыць прыладу брайля
cs: Vybrat zařízení Braille
cy: Dewis dyfais braille
de: Braille-Gerät wählen
el: Επιλογή συσκευής μπράιγ
es: Seleccionar dispositivo Braille
eu: Hautatu Braille gailua
fa: دستگاه بریل را انتخاب کنید
fi: Valitse braille-laite
fr: Sélectionner le périphérique braille
gl: Seleccionar dispositivo braille
gu: બ્રેઈલ ઉપકરણ પસંદ કરો
hi: ब्रेल उपकरण चुनें
hu: Braille-eszköz kiválasztása
id: Pilih perangkat braille
it: Seleziona il dispositivo braille
ja: 点字デバイスを選択します
lt: Pasirinkti brailio įrenginį
mk: Одбери брајов уред
ne: अन्धलिपि यन्त्र सेटिङ
pa: ਬ੍ਰੇਲ ਜੰਤਰ ਚੁਣੋ
ro: Selectare dispozitiv Braille
ru: Выбрать устройство Брайля
sv: Välj braille-enhet
tr: Braille aygıtını seçiniz

source: Select braille style 8/6 dots
be: Вылучыце 8/6 кропкавы стыль брайля
cs: Vybrat styl braille 8/6 teček
cy: Dewis arddull braille 8/6 dot
de: Braille-Typ wählen (8/6 Punkte)
el: Επιλογή στυλ μπράϊγ 8/6 κουκίδων
es: Seleccionar estilo Braille de 8/6 puntos
eu: Hautatu Braille 8/6 puntutako estiloa
fi: Valitse braille-tyyliksi 8/6 pistettä
fr: Sélectionner le style braille à 8 ou 6 points
gl: Seleccionar estilo braille de 8/6 puntos
gu: ૮/૬ ટપકાં વાળી બ્રેઈલ શૈલી પસંદ કરો
hi: ब्रेल शैली 8/6 बिंदु चुनें
hu: 8/6 pontos braille-stílus kiválasztása
id: Pilih model braille 8/6 titik
it: Seleziona tra gli stili braille a 8 e 6 punti
ja: 点字スタイルを 8/6 点のいずれか選択します
lt: Pasirinkti brailio 8/6 taškų stilių
mk: Одбери брајов стил со 8/6 точки
ne: अन्धलिपि शैली ८/६ थोप्लो छान्नुस
pa: ਬ੍ਰੇਲ ਰੂਪ 8/6 ਡੌਟ ਚੁਣੋ
ro: Selectare stil Braille 8/6 puncte
ru: Выбрать стиль Брайля 8/6 точек
sv: Välj braille-stilen 8/6 punkter
tr: Braille biçimini seç 8/6 nokta

source: Select cursor setting FullCell/UnderLined/NoCursor
be: Вылучыце ўсталёўку курсору FullCell/UnderLined/NoCursor
cs: Vybrat nastavení kurzoru CeláBuňka/Podtrženo/ŽádnýKurzor
cy: Dewis gosodiad cyrchydd FullCell/UnderLined/NoCursor
de: Zeigereinstellungen festlegen (Ganzzelle/Unterstrich/Keiner)
el: Επιλογή ρύθμισης δρομέα Πλήρες Κελί/Υπογράμμιση/Χωρίς Δρομέα
es: Seleccionar configuración del cursor a CeldaCompleta/Subrayado/SinCursor
eu: Hautatu kurtsorearen konfigurazioa Gelaxka-osoa/Azpimarratua/Kurtsorerik-gabe
fi: Valitse kursorin asetus koko solu/alleviivattu/ei kursoria
fr: Sélectionnez le paramètre du curseur FullCell/UnderLined/NoCursor
gl: Seleccionar configuración do cursor a CeldaCompleta/Subraiado/SenCursor
gu: કર્સરની સુયોજના 'આખુ ખાનુ/નીચે લીટી/કોઇ કર્સર નહિ' પસંદ કરો
hi: संकेतक प्रसंग चुनें पूर्ण कक्ष/रेखांकित/संकेतक-नहीं
hu: Kurzorstílus beállítása: TeljesCella/Aláhúzott/Nincs
id: Setingan kursor terpilih FullCell/UnderLined/NoCursor
it: Seleziona impostazione del cursore cella piena/sottolineato/niente
ja: カーソルの設定を "四角/下線/なし" から選択します
lt: Pasirinkti žymeklio nustatymus PilnasLaukas/Pabrauktas/JokioŽymeklio
mk: Одбери поставка за покажувачот ПолнаЌелија/Подвлечено/БезПокажувач
ne: कर्सर सेटिङ छान्नुस पूराकक्ष/तलधर्को/कर्सर छैन
pa: ਕਰਸਰ ਵਿਵਸਥਾ ਪੂਰਾ-ਸੈਲ/ਰੇਖਾ-ਅੰਕਿਤ-ਕੀਤੇ/ਕੋਈ-ਕਰਸਰ-ਨਹੀ ਚੁਣੋ
ro: Setare cursor Celulă/Subliniere/Fără_cursor
ru: Выбрать параметр отображения курсора Полный/Подчеркнутый/БезКурсора
sv: Välj muspekarinställning FullCell/UnderLined/NoCursor
tr: İmleç ayarlarını seçiniz Tüm Hücre/Altçizgili/İmleç Yok

source: Select translation table for braille device
be: Вылучыць табліцу перакладу для прылады брайля
cs: Vybrat překladovou tabulku pro zařízení braille
cy: Dewis y tabl cyfieithu ar gyfer y ddyfais braille
de: Übersetzungstabelle für Braille-Geräte wählen
el: Επιλογή πίνακα μετάφρασης για συσκευή μπράϊγ
es: seleccione tabla de traducción para el dispositivo Braille
eu: Hautatu itzulpen taula Braille gailuarentzako
fa: جدول ترجمه را برای دستگاه بریل انتخاب کنید
fi: Valitse käännöstaulu braille-laitteelle
fr: Sélectionner la table de traduction pour le périphérique braille
gl: Seleccione táboa de traducción para o dispositivo braille
gu: બ્રેઈલ ઉપકરણ માટે રૂપાંતર કરવા માટેનું કોષ્ટક પસંદ કરો
hi: ब्रेल उपकरण हेतु अनुवाद तालिका चुनें
hu: A Braille-eszköz fordítási táblájának kiválasztása
id: Pilih tabel terjemahan untuk perangkat braille
it: Seleziona la tabella di traduzione per il dispositivo braille
ja: 点字デバイスの翻訳テーブルを選択します
lt: Parinti brailio įrenginio keitimo lentelę
mk: Одберете табела на превод за брајов уред
ne: अनुवाद तालिका अन्धलिपि यन्त्रको लागि छान्नुस
pa: ਬ੍ਰੇਲ ਯੰਤਰ ਲਈ ਅਨੁਵਾਦ ਸਾਰਣੀ ਚੁਣੋ
ro: Selectare tabelă de traducere pentru dispozitivul Braille
ru: Выбрать таблицу перевода для устройства Брайля
sv: Välj översättningstabell för braille-enhet
tr: Braille aygıtı için çeviri tablosunu seçiniz

source: _1 Braille Device
be: _1 Прылада брайля
cs: _1 Zařízení Braille
cy: _1 Dyfais Braille
de: _1 Braille-Gerät
el: _1 Συσκευή Μπράιγ
es: _1 dispositivo Braille
eu: _1 Braille gailua
fa: _۱ دستگاه بریل
fi: _1 Braille-laite
fr: _1 Périphérique braille
gl: _1 Dispositivo braille
gu: ૧ બ્રેઈલ ઉપકરણ (_૧)
hi: _1 ब्रेल उपकरण
hu: _1 Braille-eszköz
id: _1 Perangkat Braille
it: _1 Dispositivo braille
ja: 点字デバイス(_1)
lt: _1 Brailio įrenginys
mk: _1 Брајов уред
ne: _१ अन्धलिपि यन्त्र
pa: _1 ਬ੍ਰੇਲ ਯੰਤਰ
ro: _1 Dispozitivul Braille
ru: _1 Устройство Брайля
sv: _1 Braille-enhet
tr: _1 Braille Aygıtı

source: _2 Translation Table
be: _2 Табліца перакладу
cs: _2 Překladová tabulka
cy: _2 Tabl Cyfieithu
de: _2 Übersetzungstabelle
el: _2 Πίνακας Μετάφρασης
es: _2 Tabla de traducción
eu: _2 Itzulpen taula
fa: _۲ جدول ترجمه
fi: _2 Käännöstaulukko
fr: _2 Table de traduction
gl: _2 Táboa de traducción
gu: ૨ રૂપાંતર કરવા માટેનું કોષ્ટક (_૨)
hi: _2 अनुवाद तालिका
hu: _2 Fordítási táblázat
id: _2 Tabel Terjemahan
it: _2 Tabella di traduzione
ja: 翻訳テーブル(_2)
lt: _2 keitimo lentelė
mk: _2 Табела на превод
ne: _२ अनुवाद तालिका
pa: _2 ਅਨੁਵਾਦ ਸਾਰਣੀ
ro: _2 Tabela de traducere
ru: _2 Таблица перевода
sv: _2 Översättningstabell
tr: _2 Çeviri Tablosu

source: _3 Braille Style
be: _3 Стыль брайля
cs: _3 Styl Braille
cy: _3 Arddull Braille
de: _3 Braille-Typ
el: _3 Στυλ Μπράιγ
es: _3 Estilo Braille
eu: _3 Braille estiloa
fa: _۳ سبک بریل
fi: _3 Braillen tyyli
fr: _3 Style de braille
gl: _3 Estilo braille
gu: ૩ બ્રેઈલ શૈલી (_૩)
hi: _3 ब्रेल शैली
hu: _3 Braille-stílus
id: _3 Gaya Braille
it: _3 Stile braille
ja: 点字のスタイル(_3)
lt: _3 Brailio stilius
mk: _3 Брајов стил
ne: _३ अन्धलिपि शैली
pa: _3 ਬ੍ਰੇਲ ਰੂਪ
ro: _3 Stilul Braille
ru: _3 Стиль Брайля
sv: _3 Braille-stil
tr: _3 Braille Biçimi

source: _4 Cursor Preferences
be: _4 Перавагі курсору
cs: _4 Nastavení kurzoru
cy: _4 Hoffterau Cyrchydd
de: _4 Zeigereinstellungen
el: _4 Προτιμήσεις Δρομέα
es: _4 Preferencias del cursor
eu: _4 Kurtsorearen hobespenak
fa: _۴ ترجیحات مکان‌نما
fi: _4 Kohdistimen asetukset
fr: _4 Préférences de curseur
gl: _4 Preferencias do cursor
gu: ૪ કર્સર પસંદગીઓ (_૪)
hi: _4 संकेतक वरीयताएँ
hu: _4 Kurzor beállításai
id: _4 Setingan Kursor
it: _4 Preferenze del cursore
ja: カーソルの設定(_4)
lt: _4 žymeklio nustatymai
mk: _4 Параметри на покажувачот
ne: _४ कर्सर प्राथमिकता
pa: _4 ਕਰਸਰ ਪਸੰਦ
ro: _4 Preferinţe pentru cursor
ru: _4 Настройка курсора
sv: _4 Muspekarinställningar
tr: _4 İmleç Tercihleri

source: _5 Braille Key Mapping
cs: _5 Mapování kláves Braille
cy: _5 Map Bysell Braille
de: _5 Braille-Tastenbelegung
el: _5 Μπράϊγ χαρτογράφηση πλήκτρων
es: _5 Mapeado de teclas Braille
eu: _5 Braille teklen mapaketa
fi: _5 Braille-näppäinten kartoitus
fr: _5 Assignation de touche Braille
gl: _5 Mapeado de teclas braille
gu: ૫ બ્રેઈલ કી સંગતતા (_૫)
hi: _5 ब्रेल कुंजी मैपिंग
hu: _5 Braille billentyű-hozzárendelések
id: _5 Pemetaan Tombol Braille
it: _5 Mappatura tasti braille
ja: 点字キーのマッピング(_5)
lt: _5 Brailio ženklų sąsajos
mk: _5 Брајово мапирање на копчињата
ne: _५ अन्धलिपि कुञ्जी म्यापिङ
pa: _5 ਬ੍ਰੇਲ ਸਵਿੱਚ ਨਕਸ਼ਾ
ro: _5 Amplasarea tastelor Braille
ru: _5 Назначение кнопок Брайля
sv: _5 Braille-tangentmappning
tr: _5 Braille Tuş Haritası

source: Braille Style
be: Стыль брайля
cs: Styl Braille
cy: Arddull Braille
de: Braille-Typ
el: Στυλ Μπράιγ
es: Estilo Braille
eu: Braille estiloa
fa: سبک بریل
fi: Braille-tyyli
fr: Style de braille
gl: Estilo braille
gu: બ્રેઈલ શૈલી
hi: ब्रेल शैली
hu: Braille-stílus
id: Gaya Braille
it: Stile braille
ja: 点字のスタイル
lt: Brailio stilius
mk: Брајов стил
ne: अन्धलिपि शैली
pa: ਬ੍ਰੇਲ ਰੂਪ
ro: Stilul Braille
ru: Стиль Брайля
sv: Braille-stil
tr: Braille Biçimi

source: Use 6 dots
be: Выкарыстоўваць 6 кропак
cs: Používat 6 teček
cy: Defnyddio 6 dot
de: 6 Punkte verwenden
el: Χρήση 6 κουκκίδων
es: Usar 6 puntos
eu: Erabili 6 puntukoa
fa: استفاده از ۶ نقطه
fi: Käytä 6 pistettä
fr: Utiliser 6 points
gl: Usar 6 puntos
gu: ૬ ટપકા વાપરો
hi: 6 बिन्दु का उपयोग करें
hu: 6 pont használata
id: Gunakan 6 titik
it: Usare 6 punti
ja: 6 点点字を使用します
lt: Naudoti 6 taškus
mk: Користи 6 точки
ne: थोप्लो ६ प्रयोग गर्नुस
pa: 6 ਡੌਟ ਵਰਤੋ
ro: Cu 6 puncte
ru: Использовать 6 точек
sv: Använd 6 punkter
tr: 6 nokta kullan

source: Use 8 dots
be: Выкарыстоўваць 8 кропак
cs: Používat 8 teček
cy: Defnyddio 8 dot
de: 8 Punkte verwenden.
el: Χρήση 8 κουκκίδων
es: Usar 8 puntos
eu: Erabili 8 puntukoa
fa: استفاده از ۸ نقطه
fi: Käytä 8 pistettä
fr: Utiliser 8 points
gl: Usar 8 puntos
gu: ૮ ટપકા વાપરો
hi: 8 बिन्दु का उपयोग करें
hu: 8 pont használata
id: Gunakan 8 titik
it: Usare 8 punti
ja: 8 点点字を使用します
lt: Naudoti 8 taškus
mk: Користи 8 точки
ne: थोप्लो ८ प्रयोग गर्नुस
pa: 8 ਡੌਟ ਵਰਤੋ
ro: Cu 8 puncte
ru: Использовать 8 точек
sv: Använd 8 punkter
tr: 8 nokta kullan

source: _6 Dot Braille
be: _6-і кропкавы брайль
cs: _6 teček Braille
cy: Braille _6 Dot
de: _6-Punkt-Braille
el: _6 κουκίδες Μπράιγ
es: Braille de _6 puntos
eu: Braille _6 puntukoa
fa: _ بریل ۶ نقطه
fi: _6-pisteen braille
fr: Braille _6 points
gl: Braille de _6 puntos
gu: ૬ ટપકા વાળી બ્રેઈલ (_૬)
hi: _6 बिन्दु ब्रेल
hu: _6 pontos Braille
id: _6 Titik Braille
it: Braille a _6 punti
ja: _6 点点字
lt: _6 taškų Brailis
mk: _Брајови знаци со 6 точки
ne: _६ थोप्लो अन्धलिपि
pa: _6 ਡੌਟ ਬ੍ਰੇਲ
ro: Braille cu _6 puncte
ru: _6-точечный Брайль
sv: _6-punkters Braille
tr: _6 Nokta Braille

source: _8 Dot Braille
be: _8-і кропкавы брайль
cs: _8 teček Braille
cy: Braille _8 Dot
de: _8-Punkt-Braille
el: _8 κουκίδες Μπράιγ
es: Braille de _8 puntos
eu: Braille _8 puntukoa
fa: _ بریل ۸ نقطه
fi: _8-pisteen braille
fr: Braille _8 points
gl: Braille de _8 puntos
gu: ૮ ટપકા વાળી બ્રેઈલ (_૮)
hi: _8 बिन्दु ब्रेल
hu: _8 pontos Braille
id: _8 Titik Braille
it: Braille a _8 punti
ja: _8 点点字
lt: _8 taškų Brailis
mk: _Брајови·знаци·со·8·точки
ne: _८ थोप्लो अन्धलिपि
pa: _8 ਡੌਟ ਬ੍ਰੇਲ
ro: Braille cu _8 puncte
ru: _8-точечный Брайль
sv: _8-punkters Braille
tr: _8 Nokta Braille
