Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Braille monitor default setting loaded.
be: Загружаны дапомныя ўсталёўкі назіральніка брайля.
cs: Načteno implicitní nastavení Sledování Braille.
cy: Llwythwyd gosodiad rhagosod monitor Braille.
de: Vorgabeeinstellungen zum Braille-Monitor geladen.
el: Φορτώθηκε προεπιλεγμένη ρύθμιση οθόνης μπράϊγ.
es: Configuración predeterminada del monitor Braille cargada.
eu: Braille monitorearen konfigurazio lehenetsia kargatuta.
fa: تنظیمات پیش‌فرض نمایش‌گر بریل بار شد.
fi: Braille-näytön oletusasetukset ladattu
fr: Paramètre par défaut du moniteur braille chargé.
gl: Configuración predeterminada do monitor braille cargada.
gu: બ્રેઈલના મોનીટરની મૂળભુત સુયોજનાને લાવી દેવાઇ.
hi: ब्रेल मॉनीटर डिफ़ॉल्ट विन्यास लोड है.
hu: Braille-kijelző alapértelmezett beállításai betöltve.
id: Pengaturan monitor braille standard terbuka.
it: Sono state caricate le impostazioni predefinite per il monitor braille.
ja: 点字モニタのデフォルト設定を読み込みました。
lt: Įdiegtas standartinis brailio monitoriaus nustatymas.
mk: Стандардните поставки за брајов монитор се вчитани.
ne: पूर्व निर्धारित अन्धलिपि मोनिटर सेटिङ लोडेड
pa: ਬ੍ਰੇਲ ਮਾਨੀਟਰ ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ ਹੋ ਗਈ।
ro: S-a încărcat configurarea implicită a monitorului Braille.
ru: Загружены параметры монитора Брайля по умолчанию.
sv: Braille-bildskärmsstandardinställning inläst.
tr: Braille ekranı öntanımlı ayarları yüklendi.

source: start up
cs: spouštění
cy: cychwyn
de: Start
el: εκκίνηση
es: inicio
eu: abiarazlea
fa: راه‌اندازی
fi: käynnistys
fr: démarrage
gl: inicio
gu: શરૂઆતમાં
hi: स्टार्ट अप
hu: indulás
id: mulai
it: avvio
ja: 起動
lt: paleidimas
mk: подигнување
ne: स्टार्ट अप
pa: ਸ਼ੁਰੂਆਤ
ro: pornire
ru: запуск
sv: uppstart
tr: başlangıç

source: Startup default setting loaded.
cs: Načteno implicitní nastavení spouštění.
cy: llwythwyd gosodiad rhagosod llafar.
de: Vorgabeeinstellungen zum Start geladen.
el: Φορτώθηκε προεπιλεγμένη ρύθμιση εκκίνησης.
es: configuración predeterminada de inicio cargada.
eu: Abioko konfigurazio lehenetsia kargatuta.
fa: تنظیمات پیش‌فرض راه‌اندازی بار شد.
fi: Aloituksen oletusasetus ladattu.
fr: Paramètre par défaut du démarrage chargé.
gl: Configuración predeterminada de inicio cargada.
gu: શરુઆતની મૂળભુત સુયોજનાને લાવી દેવાઇ.
hi: स्टार्टअप डिफ़ॉल्ट विन्यास लोड है.
hu: Indulás alapértelmezett beállításai betöltve.
id: Pengaturan start standard terbuka.
it: Sono state caricate le impostazioni predefinite per l'avvio.
ja: デフォルトの起動設定を読み込みました。
lt: Įdiegtas standartinis paleidimo nustatymas.
mk: Стандардните поставки на подигнување се вчитани.
ne: पूर्व निर्धारित स्टार्टअप सेटिङ लोडेड
pa: ਸ਼ੁਰੂਆਤ ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ ਹੋ ਗਈ।
ro: S-a încărcat configurarea implicită de pornire.
ru: Загружены параметры запуска по умолчанию.
sv: Uppstartsstandardinställning inläst.
tr: Başlangıç öntanımlı ayarları yüklendi.

source: command map
cs: mapování příkazů
cy: map gorchmynion
de: Befehlsbelegung
el: χάρτης εντολών
es: mapa de comandos
eu: komandoen mapaketa
fi: käskykartta
fr: Assigner des commandes
gl: mapa de comandos
gu: આદેશ સંગતતા
hi: कमांड नक्शा
hu: parancstérkép
id: daftar perintah
it: mappa dei comandi
ja: コマンドのマッピング
lt: komandų išdėstymas
mk: мапа со команди
ne: आदेश नक्सा
pa: ਕਮਾਂਡ ਨਕਸ਼ਾ
ro: harta de comenzi
ru: соответствие команд
sv: kommandomappning
tr: Komut haritası

source: Command map default setting loaded.
be: Загружаны дапомныя ўсталёўкі мапы загадаў.
cs: Načteno implicitní nastavení mapy příkazů.
cy: Llwythwyd gosodiad rhagosod map gorchymyn.
de: Vorgabeeinstellungen zur Befehlsbelegung geladen.
el: Φορτώθηκε προεπιλεγμένη ρύθμιση χάρτη εντολών.
es: Configuración predeterminada del mapa de comandos cargada.
eu: Komando-mapen konfigurazio lehenetsia kargatuta.
fi: Käskykartan oletusasetukset ladattu.
fr: Paramètres par défaut de l'assignation des commandes chargés.
gl: Configuración predeterminada do mapa de comandos cargada.
gu: આદેશના નકશાની મૂળભુત સુયોજનાને લાવી દેવાઇ.
hi: कमांड नक्शा डिफ़ॉल्ट विन्यास लोड है.
hu: Parancstérkép alapértelmezett beállításai betöltve.
id: Pengaturan daftar perintah standard terbuka.
it: Sono state caricate le impostazioni predefinite per la mappa dei comandi.
ja: コマンド・マッピングのデフォルト設定を読み込みました。
lt: Įdiegtas standartinis komandų išdėstymo nustatymas.
mk: Стандардните поставувања на командната мапа се вчитани.
ne: पूर्व निर्धारित आदेश नक्सा सेटिङ लोडेड
pa: ਕਮਾਂਡ ਨਕਸ਼ਾ ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ ਹੋ ਗਈ।
ro: S-a încărcat configurarea implicită a hărţii de comenzi.
ru: Загружены параметры таблицы команд по умолчанию.
sv: Kommandomappningsstandardinställning inläst.
tr: Komut haritası öntanımlı ayarları yüklendi.

source: presentation
cs: prezentace
cy: cyflwyniad
de: Wiedergabe
el: παρουσίαση
es: presentación
eu: aurkezpena
fi: esitys
fr: présentation
gl: presentación
gu: રજૂઆત
hi: प्रस्तुतीकरण
hu: megjelenítés
id: presentasi
it: presentazione
ja: 表示形式
lt: atvaizdavimas
mk: презентација
ne: प्रिजेन्टेसन
pa: ਪੇਸ਼ਕਾਰੀ
ro: prezentare
ru: презентация
tr: sunuş

source: Presentation default setting loaded.
be: Загружаны дапомныя ўсталёўкі прадстаўленьня.
cs: Načteno implicitní nastavení prezentace.
cy: Llwythwyd gosodiad rhagosod cyflwyniad.
de: Vorgabeeinstellungen zur Wiedergabe geladen.
el: Φορτώθηκε προεπιλεγμένη ρύθμιση παρουσίασης.
es: Configuración de presentación predeterminada cargada.
eu: Aurkezpenaren konfigurazio lehenetsia kargatuta.
fi: Esityksen oletusasetukset ladattu
fr: Paramètre de la présentation par défaut chargé.
gl: Configuración de presentación predeterminada cargada.
gu: રજૂઆત માટેની મૂળભુત સુયોજનાને લાવી દેવાઇ.
hi: प्रस्तुतीकरण डिफ़ॉल्ट विन्यास लोड है.
hu: Megjelenítés alapértelmezett beállításai betöltve.
id: Pengaturan presentasi standard terbuka.
it: Sono state caricate le impostazioni predefinite di presentazione.
ja: 表示形式のデフォルト設定を読み込みました。
lt: Įdiegtas standartinis atvaizdavimo nustatymas.
mk: Стандардното поставување за презентацијата е вчитано
ne: पूर्व निर्धारित प्रिजेन्टेसन सेटिङ लोडेड
pa: ਪੇਸ਼ਕਾਰੀ ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ ਹੋ ਗਈ।
ro: S-a încărcat configurarea implicită a prezentării.
ru: Загружены параметры презентации по умолчанию.
sv: Presentationsstandardinställning inläst.
tr: Sunuş öntanımlı ayarları yüklendi.

source: screen review
cs: čtení obrazovky
cy: adolygiad sgrin
de: Bildschirmrückblick
el: περίληψη οθόνης
es: revisión de pantalla
eu: pantailaren berrikuspena
fa: مرور صفحه
fi: näytön esikatselu
fr: revue de l'écran
gl: revisión de pantalla
gu: સ્ક્રીનને ફરીથી જૂઓ
hi: स्क्रीन रीव्यू
hu: képernyő áttekintése
id: ulasan layar
it: revisione dello schermo
ja: 画面レビュー
lt: ekrano peržiūra
mk: преглед на екранот
ne: स्क्रिन समीक्षा गर्नुहोस
pa: ਪਰਦਾ ਦੁਹਰਾਉ
ro: revizuire ecran
ru: просмотр экрана
sv: skärmgranskning
tr: ekran bakışı

source: Screen review default setting loaded.
be: Загружаны дапомныя ўсталёўкі панарамы экрана.
cs: Načteno implicitní nastavení čtení obrazovky.
cy: Llwythwyd gosodiad rhagosod adolygu sgrin.
de: Vorgabeeinstellungen zum Bildschirmrückblick geladen.
el: Φορτώθηκε προεπιλεγμένη ρύθμιση περίληψης οθόνης.
es: Configuración predeterminada de la revisión de pantalla cargada.
eu: Pantailako berrikuspenaren konfigurazio lehenetsia kargatuta.
fa: تنظیمات پیش‌فرض مرور صفحه بار شد.
fi: Näytön esikatselun oletusasetus ladattu.
fr: Paramètres par défaut de revue de l'écran chargé.
gl: Configuración predeterminada da revisión de pantalla cargada.
gu: સ્ક્રીનને ફરીથી જોવા માટે મૂળભુત સુયોજનાને લાવી દેવાઇ.
hi: स्क्रीन रीव्यू डिफ़ॉल्ट विन्यास लोड है.
hu: Képernyő áttekintésének alapértelmezett beállításai betöltve.
id: Pengaturan ulasan layar standard terbuka.
it: Sono state caricate le impostazioni predefinite per la revisione dello schermo.
ja: 画面レビューのデフォルト設定を読み込みました。
lt: Įdiegtas standartinis ekrano peržiūros nustatymas.
mk: Стандардните поставувања на преглед на екранот се вчитани
ne: पूर्न निर्धारित स्क्रिन समीक्षा सेटिङ लोडेड
pa: ਪਰਦਾ ਦੁਹਰਾਉ ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ ਹੋ ਗਈ।
ro: S-a încarcăt configurarea implicită a revizuirii ecranului.
ru: Загружены параметры просмотра экрана по умолчанию.
sv: Skärmgranskningsstandardinställning inläst.
tr: Ekran bakışı öntanımlı ayarları yüklendi.

source: all modules
cs: všechny moduly
cy: pob modiwl
de: alle Module
el: όλες οι μονάδες
es: todos los módulos
eu: modulu denak
fa: همه‌ی پیمانه‌ها
fi: kaikki modulit
fr: tous les modules
gl: todos os módulos
gu: બધા જ મોડ્યુલો
hi: सभी मॉड्यूल्स
hu: minden modul
id: semua modul-modul
it: tutti i moduli
ja: 全てのモジュール
lt: visi moduliai
mk: сите модули
ne: सबै मोड्युल्स
pa: ਸਭ ਮੈਡਿਊਲ
ro: toate modulele
ru: все модули
sv: alla moduler
tr: bütün birimler

source: All default settings loaded.
be: Загружаны ўсе дапомныя ўсталёўкі.
cs: Načtena všechna implicitní nastavení.
cy: Llwythwyd rhagosodiad pob gosodiad.
de: Alle Vorgabeeinstellungen geladen.
el: Φορτώθηκαν όλες οι προεπιλεγμένες ρυθμίσεις.
es: Todas las configuraciones predeterminadas cargadas.
eu: Lehenetsitako konfigurazio guztiak kargatuta.
fa: همه‌ی تنظیمات پیش‌فرض بار شدند.
fi: Kaikki oletusasetukset ladattu.
fr: Tous les paramètres par défaut chargés
gl: Todas as configuracións predeterminadas cargadas.
gu: મૂળભુત સુયોજનાને લાવી દેવાઇ.
hi: सभी डिफ़ॉल्ट विन्यास लोड हैं.
hu: Minden modul alapértelmezett beállításai betöltve.
id: Semua pengaturan standard terbuka.
it: Sono state caricate tutte le impostazioni predefinite.
ja: 全てのモジュールの設定を読み込みました。
lt: Visi standartiniai nustatymai paklauti.
mk: Сите стандардни поставки се вчитани.
ne: सबै पूर्व निर्धारित सेटिङ लोडेड
pa: ਸਾਰੀਆਂ ਮੂਲ ਵਿਵਸਥਾਵਾਂ ਲੋਡ ਹੋ ਗਈਆਂ।
ro: S-au încărcat toate configurările implicite.
ru: Загружены все параметры по умолчанию.
sv: Alla standardinställningar inlästa.
tr: Bütün öntanımlı ayarlar yüklendi.

source: _Braille
be: _Брайль
el: _Μπράιγ
fa: _بریل
gu: _બ્રેઈલ
hi: ब्रेल (_B)
ja: 点字(_B)
lt: _Brailis
mk: _Брајов
ne: _अन्धलिपि
pa: ਬ੍ਰੇਲ(_B)
ru: _Брайль

source: _Braille (unavailable)
be: _Брайль (недаступны)
cs: _Braille (není k dispozici)
cy: _Braille (ddim ar gael)
de: _Braille (nicht verfügbar)
el: _Μπράιγ (μη διαθέσιμο)
es: _Braille (no disponible)
eu: _Braille (eskurakaitza)
fa: _بریل (موجود نیست)
fi: _Braille (ei käytettävissä)
fr: _braille (indisponible)
gl: _Braille (non dispoñible)
gu: _બ્રેઈલ (પ્રાપ્ત નથી)
hi: ब्रेल (अनुपलब्ध) (_B)
hu: _Braille (nem áll rendelkezésre)
id: _Braille (tidak tersedia)
it: _Braille (non disponibile)
ja: 点字 (利用不可)(_B)
lt: _Brailis (neprieinamas)
mk: _Брајов(недостапно)
ne: _अन्धलिपि (अनुपलब्ध)
pa: ਬ੍ਰੇਲ (ਨਾ-ਉਪਲੱਬਧ)
ro: _Braille (indisponibil)
ru: _Брайль (недоступен)
sv: _Braille (otillgänglig)
tr: _Braille (hazır değil)

source: _Magnifier
be: Па_велічальнік
cs: _Lupa
cy: _Chwyddwr
de: _Lupe
el: _Μεγεθυντής
es: _Magnificador
eu: _Lupa
fa: _ذره‌بین
fi: _Suurennuslasi
fr: _Loupe
gl: _Magnificador
gu: _વિસ્તૃતકારક
hi: आवर्धक (_M)
hu: _Nagyító
id: _Pembesar
it: _Ingranditore
ja: 拡大鏡(_M)
lt: _Lupa
mk: _Зголемувач
ne: _अभिवर्धक
pa: ਵੱਡਦਰਸ਼ੀ(_M)
ro: _Lupă
ru: _Увеличение
sv: _Förstorare
tr: _Büyüteç

source: _Magnifier (unavailable)
be: Па_велічальнік (недаступны)
cs: _Lupa (není k dispozici)
cy: _Chwyddwr (ddim ar gael)
de: _Lupe (nicht verfügbar)
el: _Μεγεθυντής (μη διαθέσιμος)
es: _Magnificador (no disponible)
eu: _Lupa (eskurakaitza)
fa: _ذره بین (موجود نیست)
fi: _Suurennuslasi (ei käytettävissä)
fr: _Loupe (indisponible)
gl: _Magnificador (non dispoiñible)
gu: _વિસ્તૃતકારક (પ્રાપ્ત નથી)
hi: आवर्धक (अनुपलब्ध) (_M)
hu: _Nagyító (nem áll rendelkezésre)
id: _Pembesard (tidak tersedia)
it: _Ingranditore (non disponibile)
ja: 拡大鏡 (利用不可)(_M)
lt: _Lupa (neprieinama)
mk: _Зголемувач(недостапно)
ne: _अभिवर्धक (अनुपलब्ध)
pa: ਵੱਡਦਰਸ਼ੀ (ਨਾ-ਉਪਲੱਬਧ)(_M)
ro: _M Lupă (indisponibilă)
ru: _Увеличение (недоступно)
sv: _Förstorare (otillgänglig)
tr: _Büyüteç (hazır değil)

source: _Speech
be: _Маўленьне
cs: _Řeč
cy: _Lleferydd
de: _Sprache
el: _Ομιλία
es: _Voz
eu: _Ahotsa
fa: _گفتار
fi: _Puhe
fr: _Voix
gl: _Voz
gu: _બોલી
hi: वाणी (_S)
hu: B_eszéd
id: _Bicara
it: Sintesi _vocale
ja: 音声出力(_S)
lt: _Kalba
mk: _Говор
ne: _भाषण
pa: ਬੋਲੀ(_S)
ro: Ro_stire
ru: _Речь
sv: _Tal
tr: _Konuşma

source: _Speech (unavailable)
be: _Маўленьне (недаступна)
cs: _Řeč (není k dispozici)
cy: _Lleferydd (ddim ar gael)
de: _Sprache (nicht verfügbar)
el: _Ομιλία (μη διαθέσιμη)
es: _Voz (no disponible)
eu: _Ahotsa (eskurakaitza)
fa: _گفتار (موجود نیست)
fi: _Puhe (ei käytettävissä)
fr: _Voix (indisponible)
gl: _Voz (non dispoñible)
gu: _બોલી (પ્રાપ્ત નથી)
hi: वाणी अनुपलब्ध (_S)
hu: B_eszéd (nem áll rendelkezésre)
id: _Bicara (tidak tersedia)
it: Sintesi _vocale (non disponibile)
ja: 音声出力 (利用不可)(_S)
lt: _Kalba (neprieinama)
mk: _Говор(недостапно)
ne: _भाषण (अनुपलब्ध)
pa: ਬੋਲੀ (ਨਾ-ਉਪਲੱਬਧ)
ro: Ro_stire (indisponibilă)
ru: _Речь (недоступно)
sv: _Tal (otillgänglig)
tr: _Konuşma (hazır değil)

source: B_raille monitor
be: На_зіральнік Брайля
cs: _Sledování Braille
cy: _Monitor Braille
el: Οθόνη μπ_ράϊγ
es: Monitor B_raille
eu: B_raille monitorea
fa: _نمایش‌گر بریل
fi: _Braille-näyttö
fr: Moniteur b_raille
gl: Monitor B_raille
gu: બ્રેઈલ મોનીટર
hi: ब्रेल मॉनीटर (_r)
hu: B_raille-kijelző
id: Monitor b_raille
it: Monitor b_raille
ja: 点字モニタ(_R)
lt: B_railio monitorius
mk: Б_рајов монитор
ne: बि_रेल मोनिटर
pa: ਬ੍ਰੇਲ ਮਾਨੀਟਰ
ro: Monitor B_raille
ru: Монитор Б_райля
sv: B_raille-bildskärm
tr: B_raille ekranı

source: B_raille monitor (unavailable)
be: На_зіральнік Брайля (недаступны)
cs: _Sledování Braille (není k dispozici)
cy: _Monitor Braille (ddim ar gael)
de: B_raille-Monitor (nicht verfügbar)
el: Οθόνη μπ_ράϊγ (μή διαθέσιμο)
es: Monitor B_raille (no disponible)
eu: B_raille monitorea (eskurakaitza)
fa: _نمایش‌گر بریل (موجود نیست)
fi: _Braille-näyttö (ei käytettävissä)
fr: Moniteur b_raille (indisponible)
gl: Monitor B_raille (non dispoñible)
gu: બ્રેઈલ મોનીટર (પ્રાપ્ત નથી)
hi: ब्रेल मॉनीटर (अनुपलब्ध) (_r)
hu: B_raille-kijelző (nem áll rendelkezésre)
id: Monitor b_raille (tidak tersedia)
it: Monitor b_raille (non disponibile)
ja: 点字モニタ (利用不可)(_R)
lt: B_railio monitorius (neprieinamas)
mk: Б_рајов монитор (недостапно)
ne: बि_रेल मोनिटर (अनुपलब्ध)
pa: ਬ੍ਰੇਲ ਮਾਨੀਟਰ (ਨਾ-ਉਪਲੱਬਧ)
ro: Monitor B_raille (indisponibil)
ru: Монитор Б_райля (недоступно)
sv: B_raille-bildskärm (otillgänglig)
tr: B_raille ekranı (hazır değil)

source: Assistive Technologies for Blind and Visually Impaired
be: Тэхналёгіі судзеяньня для людзей з дрэнным альбо адсутным зрокам
cs: Technologie usnadnění pro slepé a zrakově postižené
cy: Technoleg Gynorthwyol i'r Dall a'r Gwan eu Golwg
de: Hilfstechnologien für Blinde und Sehbehinderte
el: Βοηθητικές τεχνολογίες για άτομα με προβλήματα στην όραση
es: Tecnologías de asistencia para ciegos y deficientes visuales
eu: Itxu eta ikusmen gutxikoen laguntzako teknologiak
fi: Aputeknologiat sokeille ja huononäköisille
fr: Aides techniques pour les aveugles et les déficients visuels
gl: Tecnoloxías de asistencia para cegos e deficentes visuais
gu: આંધળાઓ અને બરાબર ન જોઇ શકતા હોય તેમની માટેની સહાયક તકનીકીઓ
hi: अंधों तथा दृष्टि से कमज़ोर लोगों के लिए सहायक तकनालॉज़ी
hu: Kisegítő technológiák vakoknak és gyengénlátóknak
id: Tehnologi penunjang orang buta dan berpengelihatan buruk
it: Tecnologie assistive per non vedenti ed ipovedenti
ja: 視覚障害者のための支援技術です
lt: Pagalbinės Aklųjų ir Silpnaregių Technologijos
mk: Помошни технологии за слепи и визуелно оневозможени
ne: एसिस्टिभ टेक्नोलोजिस् फर् ब्लाइन्ड एण्ड भिज्योली इम्पेयर्ड
pa: ਅੰਨੇ ਅਤੇ ਨਜ਼ਰ ਸਬੰਧੀ ਨੁਕਸਾਨ ਵਾਲਿਆਂ ਲਈ ਸਹਾਇਕ ਤਕਨੀਕ
ro: Tehnologii de asistare a celor cu deficienţe de vedere
ru: Вспомогательные технологии для слепых и плохо видящих людей
sv: Hjälpmedelstekniker för blinda och synskadade
tr: Görme Özürlüler için Yardımcı Teknolojiler

source: Screen Reader and Magnifier
be: Чытач і павелічальнік экрана
cs: Čteč a zvětšovač obrazovky
cy: Darllenwr a Chwyddwr Sgrin
de: Bildschirmleser und -lupe
el: Αναγνώστης οθόνης και μεγεθυντής
es: Lector de pantalla y magnificador
eu: Pantaila irakurgailua eta lupa
fi: Näytön lukija ja suurennuslasi
fr: Loupe et lecteur d'écran
gl: Lector de pantalla e magnificador
gu: સ્ક્રીન વાંચક અને વિસ્તૃતકારક
hi: स्क्रीन पाठक तथा आवर्धक
hu: Képernyőfelolvasó és nagyító
id: Pembaca Layar and Pembesar
it: Lettore dello schermo ed ingranditore
ja: スクリーン・リーダと拡大鏡
lt: Ekrano skaitymo ir didinimo įrankis
mk: Читач и зголемувач на екранот
ne: स्क्रिन रिडर र अभिवर्धक
pa: ਪਰਦਾ ਪੜਨ ਵਾਲਾ ਅਤੇ ਵੱਡਦਰਸ਼ੀ
ro: Cititor de ecran şi lupă
ru: Считыватель экрана и увеличитель
sv: Skärmläsare och skärmförstorare
tr: Ekran Okuyucu ve Büyüteci

source: gnopernicus
gu: ગ્નોપરનીકસ
hi: ग्नोपरनिकस
mk: гноперник
ne: जिनोपेर्निकस्
pa: ਗਨੋਪਰਨਿਕੁਸ
ru: Гноперникус

source: Gconf initialization failed.
be: Збой распачынаньня Gconf.
cs: Inicializace Gconf selhala.
cy: Methwyd cychwyn GConf.
de: GConf-Initialisierung fehlgeschlagen.
el: Αποτυχία αρχικοποίησης του Gconf.
es: La inicialización Gconf ha fallado.
eu: Huts egin du Gconf hasieratzean.
fa: راه‌اندازی Gconf شکست خورد.
fi: GConfin alustus epäonnistui
fr: L'initialisation de Gconf a échoué.
gl: A inicialización gconf fallou.
gu: જીકૉન્ફ શરૂ કરવામાં નિષ્ફળ.
hi: जी-कॉन्फ़ प्रारंभ करना असफल.
hu: A Gconf inicializálása sikertelen.
id: Inisialisasi Gconf gagal.
it: Errore nell'inizializzazione di Gconf.
ja: Gconf の初期化に失敗しました。
lt: Nepavyko paleisti gconf.
mk: Gconf не може да се иницијализира.
ne: जिकन्फ इनिसियलाइजेसन असफल
pa: ਜੀ-ਕਾਨਫ ਸ਼ੁਰੂਆਤ ਅਸਫਲ ਹੋਈ ਹੈ।
ro: Iniţializarea Gconf a eşuat.
ru: Ошибка инициализации Gconf.
sv: Gconf-initiering misslyckades.
tr: Gconf için öndeğer atamasında hata oluştu.

source: Invalid parameters.
be: Нерэчаісныя парамэтры.
cs: Neplatné parametry.
cy: Paramedrau annilys.
de: Parameter ungültig.
el: Μη έγκυροι παραμέτροι.
es: Parámetros incorrectos.
eu: Parametro baliogabeak.
fa: پارامترهای نامعتبر.
fi: Virheelliset parametrit.
fr: Paramètres non valides.
gl: Parámetros incorrectos.
gu: અયોગ્ય વિકલ્પો.
hi: अवैध पैरामीटर्स.
hu: Érvénytelen paraméterek.
id: Parameter salah
it: Parametri non validi.
ja: パラメータが正しくありません。
lt: Klaidingi parametrai.
mk: Невалидни параметри
ne: खारिज प्यारामिटर्स
pa: ਅਯੋਗ ਪੈਰਾਮੀਟਰ ਹੈ।
ro: Parametri invalizi.
ru: Некорректные параметры.
sv: Ogiltiga parametrar.
tr: Geçersiz parametreler.

source: Multiple instances are NOT ALLOWED. This instance will end.
be: Некалькі запускаў НЕ ДАЗВАЛЯЮЦЦА. Гэты запуск будзе завершаны.
cs: Více instancí NENÍ POVOLENO. Tato instance skončí.
cy: NI CHANIATEIR mwy nag un enghraifft. Fe fydd yr enghraifft hon yn gorffen.
de: Mehrere Instanzen sind NICHT ERLAUBT. Diese Instanz wird beendet
el: ΔΕΝ ΕΠΙΤΡΕΠΟΝΤΑΙ πολλαπλές εκτελέσεις. Αυτή η εκτέλεση θα τερματιστεί.
es: NO SE PERMITEN múltiples instancias. Esta instancia terminará.
eu: EZ DIRA ONARTZEN instantzia anitzik. Instantzia hau amaitzera doa.
fi: Useat samanaikaiset instanssit eivät ole sallittu. Tämä instanssi suljetaan
fr: Il n'est PAS POSSIBLE d'avoir plusieurs instances simultanément . Cette instance-ci va se terminer.
gl: NON SE PERMITEN múltiples instancias. Esta instancia rematará.
gu: ઘણા બધા નમૂનાઓ માટેની પરવાનગી નથી. આ નમૂનાઓ પૂરૂ થઇ જશે.
hi: मल्टीपल इंस्टैंसेज़ स्वीकार्य नहीं हैं. यह इंस्टैंस समाप्त होगा.
hu: Több példány futtatása NEM ENGEDÉLYEZETT. Ez a példány befejeződik.
id: Program ini TIDAK DIPERBOLEHKAN jalan lebih dari satu. Program ini akan berakhir.
it: NON SONO CONSENTITE istanze multiple. Questa istanza sarà terminata.
ja: 複数のインスタンスは *許可されていません* 。このインスタンスを終了します。
lt: Kelios programos kopijos vienu metu NEGALI dirbti. Ši programa išsijungs.
mk: Повеќе инстанци НЕ СЕ ДОЗВОЛЕНИ. Оваа инстанца ќе заврши.
ne: बहुविध प्रतिरुपहरु मनाही छ. यो प्रतिरुप समाप्त हुन्छ
pa: ਬਹੁਤੀਆਂ ਉਦਾਹਰਨਾਂ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀ। ਇਹ ਉਦਾਹਰਨ ਖਤਮ ਹੋਏਗੀ।
ro: NU SUNT ADMISE instanţe multiple. Această instanţă va fi închisă.
ru: Множественные запросы ЗАПРЕЩЕНЫ. Этот запрос будет последним.
sv: Flera instanser är INTE TILLÅTNA. Denna instans kommer att avslutas.
tr: Bürden fazla işleme İZİN VERİLMİYOR. Bu işlem .şimdi sonlandırılacak.

source: GTK initialization failed.
be: Збой распачынаньня GTK.
cs: Inicializace GTK selhala.
cy: Methwyd cychwyn GTK.
de: GTK-Initialisierung fehlgeschlagen.
el: Αποτυχία αρχικοποίησης GTK.
es: Falló la inicialización GTK.
eu: Huts egin du GTK hasieratzean.
fa: راه‌اندازی GTK شکست خورد.
fi: GTK:n alustus epäonnistui.
fr: L'initialisation de GTK a échoué.
gl: Fallou a inicialización GTK.
gu: જીટીકે શરૂ કરવામાં નિષ્ફળ.
hi: जीटीके प्रारंभ करना असफल.
hu: A GTK inicializálása sikertelen.
id: Inisialisasi GTK gagal.
it: Errore nell'inizializzazione di GTK.
ja: GTK+ の初期化に失敗しました。
lt: Nepavyko paleisti GTK.
mk: Иницијализацијата на ГТК е неуспешна.
ne: जि टि के इनिसियलाइजेसन असफल.
pa: ਜੀਟੀਕੇ ਸ਼ੁਰੂਆਤ ਅਸਫਲ ਹੋਈ।
ro: Iniţializarea GTK a eşuat.
ru: Ошибка инициализации GTK.
sv: GTK-initiering misslyckades.
tr: GTK için öndeğer atamasında hata oluştu.

source: Can not create a new process.
be: Немагчыма стварыць новы працэс.
cs: Nemohu vytvořit nový proces.
cy: Ni ellir creu proses newydd.
de: Es konnte kein neuer Prozess angelegt werden.
el: Αδυναμία δημιουργίας νέας διεργασίας.
es: No se puede crear un proceso nuevo.
eu: Ezin du prozesu berririk sortu.
fa: نمی‌توان فراروند جدیدی ایجاد کرد.
fi: Uutta prosessia ei voida luoda.
fr: Impossible de créer un nouveau proccessus.
gl: Non se pode crear un proceso novo.
gu: નવી પ્રક્રિયા બનાવી શકાઇ નહિ.
hi: नई प्रक्रिया तैयार नहीं कर सका.
hu: Nem lehet új folyamatot létrehozni.
id: Tidak dapat membuat proses baru.
it: Impossibile creare un nuovo processo.
ja: 新しいプロセスを生成できません。
lt: Nepavyko sukurit naujo proceso.
mk: Не можам да создадам нов процес.
ne: नयाँ प्रकृया निर्माण गर्न सकिँदैन.
pa: ਨਵਾਂ ਕਾਰਜ ਪੈਦਾ ਨਹੀਂ ਕਰ ਸਕਦਾ ਹੈ।
ro: Nu se poate crea un nou proces.
ru: Невозможно создать новый процесс.
sv: Kan inte skapa en ny process.
tr: Yeni işlem oluşturulamadı.

source: Exit gnopernicus.
be: Выхад з gnopernicus.
cs: Ukončit gnopernicus.
cy: Gadael gnopernicus.
de: Gnopernicus beenden.
el: Κλείσιμο gnopenicus.
es: Salir de gnopernicus.
eu: Irten gnopernicus-etik.
fa: خروج از gnopernicus.
fi: Sulje gnopernicus.
fr: Quitte gnopernicus
gl: Saír de gnopernicus.
gu: ગ્નોપરનીકસની બહાર નીકળો.
hi: ग्नोपरनिकस से बाहर जाएँ.
hu: Kilépés a gnopernicusból.
id: Keluar dari gnopernicus.
it: Esci da gnopernicus.
ja: Gnopernicus を終了します。
lt: Išjungti gnopernicus.
mk: Излези од гноперник
ne: जिनोपेर्निकस् छोड्नुस
pa: ਗਨੋਪਰਨਿਕੁਸ ਤੋਂ ਬਾਹਰ ਜਾਓ।
ro: Ieşire din gnopernicus.
ru: Выход из Гноперникус.
sv: Avsluta gnopernicus.
tr: Gnopernicusdan çıkış.

source: Gnopernicus initialization failed.
be: Збой распачынаньня Gnopernicus.
cs: Inicializace gnopernicu selhala.
cy: Methwyd cychwyn Gnopernicus.
de: Gnopernicus-Initialisierung fehlgeschlagen.
el: Αποτυχία αρχικοποίησης του Gnopernicus.
es: La inicialización de Gnopernicus ha fallado.
eu: Huts egin du Gnopernicus hasieratzean.
fa: راه‌اندازی Gnopernicus شکست خورد.
fi: Gnopernicuksen alustus epäonnistui.
fr: L'initialisation de gnopernicus a échoué.
gl: A inicialización de Gnopernicus fallou.
gu: ગ્નોપરનીકસ શરૂ કરવામાં નિષ્ફળ.
hi: ग्नोपरनिकस प्रारंभ करना असफल.
hu: A Gnopernicus inicializálása sikertelen.
id: Inisialisasi gnopernicus gagal.
it: Errore nell'inizializzazione di gnopernicus.
ja: Gnopernicus の初期化に失敗しました。
lt: Nepavyko paleisti gnopernicus.
mk: Иницијализацијата на гноперник не е усшешна.
ne: जिनोपेर्निकस् इनिसियलाइजेसन असफल
pa: ਗਨੋਪਰਨਿਕੁਸ ਸ਼ੁਰੂਆਤ ਅਸਫਲ ਹੋਈ।
ro: Iniţializarea gnopernicus a eşuat.
ru: Ошибка инициализации Гноперникус.
sv: Gnopernicus-initiering misslyckades.
tr: Gnopernicus için öndeğer atamasında hata oluştu.
