Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Failed to set braille device: %s.
be: Немагчыма ўсталяваць прыладу Брайля: %s.
cs: Nemohu nastavit zařízení Braille: %s.
cy: Methwyd gosod dyfais braille: %s.
de: Braille-Gerät konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού συσκευής μπράϊγ: %s.
es: Falló al establecer el dispositivo Braille:%s.
eu: Huts egin du braille-gailua ezartzean: %s.
fa: تنظیم دستگاه بریل شکست خورد: %s.
fi: Braille-laitteen asetus epäonnistui: %s.
fr: Impossible de définir le périphérique braille %s.
gl: Fallou ao establecer o dispositivo braille: %s.
gu: બ્રેઈલ ઉપકરણ સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: ब्रेल उपकरण: %s नियत करने में असफल.
hu: Nem sikerült a braille-eszközt beállítani: %s.
id: Gagal untuk mengatur alat braille: %s.
it: Errore nell'impostazione del dispositivo braille: %s.
ja: 点字デバイスの設定に失敗しました: %s
lt: Nepavyko nustatyti brailio įrenginio: %s.
mk: Не можам да поставам брајов уред: %s.
ne: अन्धलिपि साधन तयार गर्न असफल: %s.
pa: ਬ੍ਰੇਲ ਜੰਤਰ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea dispozitivului Braille: %s.
ru: Ошибка при настройке устройства Брайля: %s.
sv: Misslyckades med att ställa in braille-enhet: %s.
tr: Braille aygıtı belirlenemedi: %s.

source: Failed to set fill character: %s.
be: Немагчыма ўсталяваць знак запаўненьня: %s.
cs: Nemohu nastavit znak výplně: %s.
cy: Methwyd gosod nod llenwi: %s.
de: Füllzeichen konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού γεμίσματος χαρακτήρα: %s.
es: Falló al establecer el carácter de relleno:%s.
eu: Huts egin du karaktere betegarriak ezartzean: %s.
fi: Täytemerkin asetus epäonnistui: %s.
fr: Impossible de définir le caractère de remplissage : %s.
gl: Fallou ao establecer o carácter de recheo: %s.
gu: ભરવા માટેના અક્ષરોને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: फ़िल अक्षर: %s नियत करने में असफल.
hu: Nem sikerült a kitöltő karaktert beállítani: %s.
id: Gagal untuk mengatur karakter pengisi: %s.
it: Errore nell'impostazione del carattere di riempimento: %s.
ja: 充填文字の設定に失敗しました: %s
lt: Nepavyko nustatyti užpildymo simbolio: %s.
mk: Не можам да поставам пополнат знак: %s.
ne: प्रकार भर्न तयार नमूना असफल: %s.
pa: ਪੂਰਤੀ ਅੱਖਰ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea caracterului de umplere: %s.
ru: Ошибка при настройке символа заполнения: %s.
sv: Misslyckades med att ställa in fyllnadstecken: %s.
tr: Doldur karakteri belirlenemedi:%s.

source: Failed to set serial port number: %d.
be: Немагчыма ўсталяваць нумар пасьлядоўнага порту: %d.
cs: Nemohu nastavit sériový port č.: %d.
cy: Methwyd gosod rhif y porth cyfresol: %d.
de: Serielle Port-Nummer konnte nicht festgelegt werden: %d.
el: Αποτυχία οριιμού αριθμού σειριακής θύρας: %d.
es: Falló al establecer el puerto serie nº:%d.
eu: Huts egin du serieko ataka-zenbakia ezartzean: %d.
fa: تنظیم شماره‌ی درگاه سری شکست خورد: %Id.
fi: Sarjaportin numeron asetus epäonnistui: %d.
fr: Impossible d'assigner le numéro de port série : %d.
gl: Fallou ao establecer o porto serie nº: %d.
gu: સીરીયલ પોર્ટ ક્રમાંક સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: सीरियल पोर्ट क्रमांक: %d नियत करने में असफल.
hu: Nem sikerült a soros port számát beállítani: %d.
id: Gagal untuk mengatur nomor port serial: %d.
it: Errore nell'impostazione del numero di porta seriale: %d.
ja: シリアルポート番号の設定に失敗しました: %d
lt: Nepavyko nustatyti nuoseklaus prievado numerio: %d.
mk: Не можам да поставам број на сериска порта: %d.
ne: पोर्ट नम्बरको श्रेणी तयार गर्न असफल: %d.
pa: ਸੀਰੀਅਲ ਪੋਰਟ ਨੰਬਰ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea numărului portului serial: %d.
ru: Ошибка при настройке номера последовательного порта: %d.
sv: Misslyckades med att ställa in serieportsnummer: %d.
tr: Seri port numarası belirlenemedi: %d.

source: Failed to set serial port : %s.
cs: Nemohu nastavit sériový port: %s.
cy: Methwyd gosod rhif y porth cyfresol: %s.
de: Serieller Port konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού σειριακής θύρας: %s.
es: Falló al establecer el puerto serie :%s.
eu: Huts egin du serieko ataka ezartzean: %s.
fa: تنظیم درگاه سری شکست خورد : %s.
fi: Sarjaportin asetus epäonnistui: %s.
fr: L'assignation du port série a échoué : %s.
gl: Fallou ao establecer o porto: %s.
gu: સીરીયલ પોર્ટ સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: क्रमिक पोर्ट सेट करने में विफल : %s.
hu: Nem sikerült a soros portot beállítani: %s.
it: Errore nell'impostazione della porta seriale: %s.
ja: シリアルポートの設定に失敗しました: %s
lt: Nepavyko nustatyti nuoseklaus prievado: %s.
mk: Не можам да поставам сериската порта : %s.
pa: ਸੀਰੀਅਲ ਪੋਰਟ ਨੰਬਰ ਦੇਣ ਲਈ ਫੇਲ: %s
ro: Eşec la iniţializarea portului serial: %s.
ru: Ошибка при настройке последовательного порта : %s.
sv: Misslyckades med att ställa in serieport: %s.
tr: Seri kapı düzenlemesinde hata : %s.

source: Failed to set translation table: %s.
be: Немагчыма ўсталяваць табліцу перакладу: %s.
cs: Nemohu nastavit překladovou tabulku: %s.
cy: Methwyd gosod tabl cyfieithu: %s.
de: Übersetzungstabelle konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού πίνακα μετάφρασης: %s.
es: Falló al establecer la tabla de traducción: %s.
eu: Huts egin du itzulpen-taula ezartzean: %s.
fa: تنظیم جدول ترجمه شکست خورد: %s.
fi: Muunnostaulukon asetus epäonnistui: %s.
fr: Impossible d'assigner la table de traduction : %s.
gl: Fallou ao establecer a táboa de traducción: %s.
gu: રૂપાંતર કરવા માટેના કોષ્ટકને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: अनुवाद तालिका: %s नियत करने में असफल.
hu: Nem sikerült a fordítási táblázatot beállítani: %s.
id: Gagal untuk mengatur tabel terjemahan: %s.
it: Errore nell'impostazione della tabella di traduzione: %s.
ja: 変換テーブルの設定に失敗しました: %s
lt: Nepavyko nustatyti vertimų lentelės: %s.
mk: Не можам да поставам табела на превод: %s.
ne: अनुवाद टेबल तयार गर्न असफल: %s.
pa: ਅਨੁਵਾਦ ਸੂਚੀ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea tabela translatare: %s.
ru: Ошибка при настройке таблицы переводов: %s.
sv: Misslyckades med att ställa in översättningstabell: %s.
tr: Çeviri tablosu belirlenemedi: %s.

source: Failed to set optical sensor: %d.
be: Немагчыма ўсталяваць аптычны ўспрымальнік: %d.
cs: Nemohu nastavit optický senzor: %d.
cy: Methwyd gosod synhwyrydd optegol: %d.
de: Optischer Sensor konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού οπτικού αισθητήρα: %d.
es: Falló al establecer el sensor óptico:%d.
eu: Huts egin du sentsore-optikoa ezartzean: %d.
fa: تنظیم حس‌گر نوری شکست خورد: %Id.
fi: Optisen anturin asetus epäonnistui: %d.
fr: Impossible de définir le capteur optique : %d.
gl: Fallou ao establecer o sensor óptico: %d.
gu: ઓપ્ટીકલ સેન્સરને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: प्रकाशीय संवेदक: %d नियत करने में असफल.
hu: Nem sikerült az optikai érzékelőt beállítani: %d.
id: Gagal untuk mengatur sensor optis: %d.
it: Errore nell'impostazione del sensore ottico: %d.
ja: 光学センサの設定に失敗しました: %d
lt: Nepavyko nustatyti optinio sensoriaus: %d.
mk: Не можам да поставам оптички сензор: %d.
ne: चक्षुकी चेतना तयार गर्न असफल: %d.
pa: ਦਿੱਖ-ਵਰਧਕ ਸੂਚਕ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea senzorului optic: %d.
ru: Ошибка при настройке оптического датчика: %d.
sv: Misslyckades med att ställa in optisk sensor: %d.
tr: Optik algılacıyı belirlenemedi: %d.

source: Failed to set position sensor: %d.
be: Немагчыма ўсталяваць ўспрымальнік становішча: %d.
cs: Nemohu nastavit senzor pozice: %d.
cy: Methwyd gosod synhwyrydd safle: %d.
de: Positionssensor konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού αισθητήρα θέσης: %d.
es: Falló al establecer el sensor de posición: %d.
eu: Huts egin du sentsore-kokapena ezartzean: %d.
fa: تنظیم حس‌گر موقعیت شکست خورد: %Id.
fi: Sijaintianturin asetus epäonnistui: %d.
fr: Impossible de définir le capteur de position : %d.
gl: Fallou ao establecer o sensor posición: %d.
gu: સ્થિતિ સેન્સરને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: स्थिति संवेदक: %d नियत करने में असफल.
hu: Nem sikerült a helyzetérzékelőt beállítani: %d.
id: Gagal untuk mengatur sensor posisi: %d.
it: Errore nell'impostazione del sensore di posizione: %d.
ja: 位置センサの設定に失敗しました: %d
lt: Nepavyko nustatyti sensoriaus padėties: %d.
mk: Не можам да поставам позиционен сензор: %d.
ne: स्थानको चेतना तयार गर्न असफल: %d.
pa: ਸਥਾਪਤੀ ਸੂਚਕ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea poziţiei senzorului: %d.
ru: Ошибка при настройке позиции датчика: %d.
sv: Misslyckades med att ställa in positionssensor: %d.
tr: Pozisyon algılayıcısı belirlenemedi: %d.

source: Failed to set status cell: %s.
be: Немагчыма ўсталяваць стан ячэі: %s.
cs: Nemohu nastavit stavovou buňku: %s.
cy: Methwyd gosod cell statws: %s.
de: Statuszelle konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού κατάστασης κελιού: %s.
es: Falló al establecer la celda de estado:%s.
eu: Huts egin du egoeraren gelaxka ezartzean: %s.
fi: Tilasolun asetus epäonnistui: %s.
fr: Impossible de définir l'état de la cellule : %s
gl: Fallou ao establecer a celda de estado: %s.
gu: સ્થિતિ કોષ્ટકને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: कक्ष स्थिति: %s नियत करने में असफल.
hu: Nem sikerült az állapotcellát beállítani: %s.
id: Gagal untuk mengatur sel status: %s.
it: Errore nell'impostazione della cella di stato: %s.
ja: ステータス・セルの設定に失敗しました: %s
lt: Nepavyko nustatyti būklės lauko: %s.
mk: Не можам да поставам статусна ќелија: %s.
ne: खण्ड दर्जा तयार गर्न असफल: %s.
pa: ਸਥਿਤੀ ਸੈਲ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea stării celulei: %s.
ru: Ошибка настройке состояния точки: %s.
sv: Misslyckades med att ställa in statuscell: %s.
tr: Durum hücresi belirlenemedi: %s.

source: <none>
be: <няма>
cs: <žádný>
cy: <dim>
de: <nicht verfügbar>
el: <κανένα>
es: <ninguno>
eu: <bat ere ez>
fa: <هیچ‌کدام>
fi: <ei mitään>
fr: <aucune>
gl: <ningún>
gu: <કોઇ નહિ>
hi: <कुछ नहीं>
hu: <nincs>
id: <kosong>
it: <nessuno>
ja: <なし>
lt: <joks>
ne: <कुनै पनि>
pa: <ਕੋਈ ਨਹੀਂ>
ro: <nimic>
ru: <нет>
sv: <ingen>
tr: <hiçbiri>

source: American English
be: Амэрыканская ангельская
cs: Americká angličtina
cy: Saesneg Americanaidd
de: Amerikanisches Englisch
el: Αμερικάνικα Αγγλικά
es: Inglés americano
eu: Amerikar ingelesa
fa: انگلیسی امریکایی
fi: Amerikan Englanti
fr: Anglais américain
gl: Inglés americano
gu: અમેરિકાનું અંગ્રેજી
hi: अमरीकी अंग्रेजी
hu: Amerikai angol
id: Inggris Amerika
it: Inglese americano
ja: アメリカ英語
lt: Amerikos anglų kalba
mk: Англиски
ne: अमेरिकन अङ्ग्रेजी
pa: ਅਮਰੀਕਨ ਅੰਗਰੇਜ਼ੀ
ro: Engleză americană
ru: Американский английский
sv: Amerikansk engelska
tr: Amerikan İngilizcesi

source: German
be: Нямецкая
cs: Němčina
cy: Almaeneg
de: Deutsch
el: Γερμανικά
es: Alemán
eu: Alemaniera
fa: آلمانی
fi: Saksa
fr: Allemand
gl: Alemán
gu: જર્મન
hi: जर्मनी
hu: Német
id: Jerman
it: Tedesco
ja: ドイツ語
lt: Vokiečių kalba
mk: Германски
ne: जर्मन
pa: ਜਰਮਨ
ro: Germană
ru: Немецкий
sv: Tyska
tr: Almanca

source: Spanish
be: Гішпанская
cs: Španělština
cy: Sbaeneg
de: Spanisch
el: Ισπανικά
es: Español
eu: Gaztelera
fa: اسپانیایی
fi: Espanja
fr: Espagnol
gl: Castelán
gu: સ્પૅનિશ
hi: स्पेनी
hu: Spanyol
id: Spanyol
it: Spagnolo
ja: スペイン語
lt: Ispanų kalba
mk: Шпански
ne: स्पेनिस
pa: ਸਪੇਨੀ
ro: Spaniolă
ru: Испанский
sv: Spanska
tr: İspanyolca

source: Swedish
be: Швецкая
cs: Švédština
cy: Swedeg
de: Schwedisch
el: Σουηδικά
es: Sueco
eu: Suediera
fa: سوئدی
fi: Ruotsi
fr: Suédois
gl: Sueco
gu: સ્વીડિશ
hi: स्वीडिश
hu: Svéd
id: Swedia
it: Svedese
ja: スウェーデン語
lt: Švedų kalba
mk: Шведски
ne: स्विडिस
pa: ਸਵੈਡਿਸ਼
ro: Suedeză
ru: Шведский
sv: Svenska
tr: İsveçce

source: X display's _terminal number:
be: Нумар _тэрмінала дысплэя X:
cs: Číslo _terminálu displeje X:
cy: Rhif _terfynell y dangosydd X:
de: _Terminal-Nummer der X-Anzeige:
el: Αριθμός _τερματικού X display's:
es: Número del _terminal de la pantalla X:
eu: X monitorearen _terminal-zenbakia:
fi: X-näytön _terminaalinumero:
fr: Numéro de _terminal du visuel X :
gl: Número do _terminal da pantalla X:
gu: X ડિસ્પ્લેનો ટર્મિનલ ક્રમાંક:
hi: एक्स प्रदर्शक का टर्मिनल क्रमांक: (_t)
hu: Az X képernyő _terminálszáma:
id: Nomor _terminal tampilan X:
it: Numero del _terminale del display X:
ja: X ディスプレイの端末番号(_T):
lt: X'ų ekrano _terminalo numeris:
mk: Број на _терминалот на X терминалот:
ne: एक्सले प्रदर्शक _अन्तिम नम्बर:
pa: X ਵਿਖਾਵੇ ਦਾ ਟਰਮੀਨਲ ਨੰਬਰ:
ro: Numărul _terminalului ecranului X:
ru: Номер _терминала дисплея X:
sv: X-displayens _terminalnummer:
tr: X ekranının _konsol numarası:

source: _Port:
be: _Порт:
cy: _Porth:
el: _Θύρα:
es: _Puerto:
eu: _Ataka:
fa: _درگاه:
fi: _Portti:
gl: _Porto:
gu: પોર્ટ (_P):
hi: पोर्ट (_P):
it: _Porta:
ja: ポート番号(_P):
lt: _Prievadas:
mk: _Порта:
ne: _पोर्ट:
pa: ਪੋਰਟ:
ru: _Порт:

source: Language
be: Мова
cs: Jazyk
cy: Iaith
de: Sprache
el: Γλώσσα
es: Idioma
eu: Hizkuntza
fa: زبان
fi: Kieli
fr: Langue
gl: Idioma
gu: ભાષા
hi: भाषा
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
lt: Kalba
mk: Јазик
ne: भाषा
pa: ਭਾਸ਼ਾ
ro: Limbă
ru: Язык
sv: Språk
tr: Dil

source: No selected command!
be: Няма вылучаных загадаў!
cs: Nevybrán žádný příkaz!
cy: Dim gorchymyn dewisedig!
de: Kein Befehl gewählt!
el: Δεν υπάρχει επιλεγμένη εντολή!
es: Comando no seleccionado!
eu: Ez da komandorik hautatu!
fa: فرمانی انتخاب نشده است!
fi: Komentoa ei ole valittu!
fr: Aucune commande n'est sélectionnée !
gl: Comando non seleccionado!
gu: કોઇ આદેશ પસંદ કરાયો નથી!
hi: कोई कमांड चयनित नहीं!
hu: Nincs kiválasztva parancs!
id: Tidak ada perintah terpilih!
it: Nessun comando selezionato!
ja: コマンドが選択されていません！
lt: Neparinkta jokia komanda!
mk: Не е избрана команда!
ne: आदेश छानिएको छैन!
pa: ਕੋਈ ਚੁਣੀ ਕਮਾਂਡ ਨਹੀਂ!
ro: Nici o comandă selectată!
ru: Нет выбранных команд!
sv: Inget markerat kommando!
tr: Komut seçilmedi!

source: Invalid device key!
be: Нерэчаісны ключ прылады!
cs: Neplatný klíč zařízení!
cy: Bysell dyfais annilys!
de: Geräteschlüssel ungültig!
el: Μη έγκυρο πλήκτρο συσκευής!
es: Tecla de dispositivo incorrecta.
eu: Gailuaren tekla baliogabea!
fa: کلید دستگاه نامعتبر!
fi: Virheellinen laiteavain!
fr: Touche non valide !
gl: Tecla de dispositivo incorrecta!
gu: અયોગ્ય ઉપકરણ કી!
hi: अवैध उपकरण कुंजी!
hu: Érvénytelen eszközkulcs!
id: Kunci perangkat salah!
it: Il tasto associato al dispositivo non è valido!
ja: 無効なデバイス・キーです！
lt: Netinkamas įrenginio aprašymas!
mk: Невалидно копче на уредот!
ne: खारिज उपकरण हल!
pa: ਅਯੋਗ ਜੰਤਰ ਸਵਿੱਚ!
ro: Tastă a dispozitivului invalidă!
ru: Некорректная кнопка устройства!
sv: Ogiltig enhetstangent!
tr: Geçersiz aygıt tuşu!

source: Commands
be: Загады
cs: Příkazy
cy: Gorchmynion
de: Befehle
el: Εντολές
es: Comandos
eu: Komandoak
fa: فرمان‌ها
fi: Komennot
fr: Commandes
gl: Comandos
gu: આદેશ
hi: कमांड्स
hu: Parancsok
id: Perintah-perintah
it: Comandi
ja: コマンド
lt: Komandos
mk: Команди
ne: आदेशहरु
pa: ਕਮਾਂਡਾਂ
ro: Comenzi
ru: Команды
sv: Kommandon
tr: Komutlar

source: No selected item to modify!
be: Няма вылучаных элемэнтаў для зьмяненьня!
cs: Nevybrána položka, kterou upravit!
cy: Dim eitem ddewisedig i'w newid!
de: Kein zu bearbeitendes Objekt gewählt!
el: Δεν υπάρχει επιλεγμένο αντικείμενο για τροποποίηση!
es: No se seleccionó el elemento a modificar.
eu: Ez da aldatzeko elementurik hautatu!
fa: هیچ موردی برای تغییر دادن انتخاب نشده است!
fi: Muokattavaa nimikettä ei ole valittu!
fr: Aucun élément sélectionné à modifier !
gl: Non se seleccionou o elemento a modificar!
gu: બદલવા માટે કોઇ વસ્તુ પસંદ કરાઇ નથી!
hi: परिवर्धित करने हेतु कोई चयनित वस्तु नहीं!
hu: Nincs módosítandó elem kijelölve!
id: Tidak ada artikel yang terpilih untuk dirubah!
it: Nessun elemento selezionato per la modifca!
ja: 変更するために選択した項目は存在しません！
lt: Nepasirinktas joks keistinas elementas!
mk: Не е избран предмет за измена!
ne: परिवर्तन गर्न प्रकार छानिएको छैन!
pa: ਬਦਲਣ ਲਈ ਕੋਈ ਚੁਣੀ ਇਕਾਈ ਨਹੀਂ!
ro: Nu este selectat nici un element de modificat!
ru: Нет выбранных элементов для изменения!
sv: Inget markerat objekt att ändra!
tr: Değiştirmek için öğe seçilmedi!

source: Invalid selected item!
be: Нерэчаісны вылучаны элемэнт!
cs: Neplatná vybraná položka!
cy: Eitem ddewisedig annilys!
de: Gewähltes Objekt ungültig
el: Μή έγκυρο επιλεγμένο αντικείμενο!
es: Elemento seleccionado incorrecto.
eu: Hautatutako elementua baliogabea!
fa: مورد انتخاب شده‌ی نامعتبر!
fi: Virheellinen valittu nimike!
fr: Élément sélectionné non valide !
gl: Elemento seleccionado incorrecto!
gu: પસંદ કરાયેલી વસ્તુ અયોગ્ય છે!
hi: अवैध चयनित वस्तु!
hu: Érvénytelen kijelölt elem!
id: Pilihan artikel salah!
it: L'elemento selezionato non è valido!
ja: 選択した項目が正しくありません！
lt: Klaidingai pasirinktas elementas!
mk: Невалиден избран објект!
ne: छानिएको प्रकार खारिज!
pa: ਅਯੋਗ ਚੁਣੀ ਇਕਾਈ!
ro: Element selectat invalid!
ru: Некорректный элемент для изменения!
sv: Ogiltigt markerat objekt!
tr: Geçersiz seçilmiş öğe!

source: No selected item to remove!
be: Няма вылучаных элемэнтаў для выдаленьня!
cs: Nevybrána položka, kterou odstranit!
cy: Dim eitem ddewisedig i'w dynnu!
de: Kein zu entfernendes Objekt gewählt!
el: Δεν υπάρχει επιλεγμένο αντικείμενο για απομάκρυνση!
es: No seleccionó el elemento para quitar.
eu: Ez da ezabatzeko elementurik hautatu!
fa: هیچ موردی برای حذف انتخاب نشده است!
fi: Ei valittua nimikettä poistettavaksi!
fr: Aucun élément sélectionné à supprimer !
gl: Non seleccionou o elemento para quitar!
gu: કાઢવા માટે કોઇ વસ્તુ પસંદ કરાઇ નથી!
hi: मिटाने हेतु कोई चयनित वस्तु नहीं!
hu: Nincs elem kijelölve eltávolításra!
id: Tidak ada artikel terseleksi untuk dibuang!
it: Nessun elemento selezionato per l'eliminazione!
ja: 削除するアイテムが選択されていません！
lt: Nepasirinktas joks šalintinas elementas!
mk: Не е избран предмет за бришење!
ne: हटाउनको लागि कुनै प्रकार छैन!
pa: ਹਟਾਉਣ ਲਈ ਕੋਈ ਚੁਣੀ ਇਕਾਈ ਨਹੀਂ!
ro: Nu este selectat nici un element de eliminat!
ru: Нет выбранных элементов для переноса!
sv: Inget markerat objekt att ta bort!
tr: Kaldırılacak öğe seçilmedi

source: Braille Keys
be: Клявішы Брайля
cs: Klávesy Braille
cy: Bysellau Braille
de: Braille-Tasten
el: Πλήκτρα Μπράιγ
es: Teclas Braille
eu: Braille teklak
fa: کلید‌های بریل
fi: Braille-näppäimet
fr: Touches braille
gl: Teclas Braille
gu: બ્રેઈલ કી
hi: ब्रेल कुंजियाँ
hu: Braille-gombok
id: Kunci-kunci Braille
it: Tasti braille
ja: 点字キー
lt: Brailio klavišai
mk: Брајови Копчиња
ne: अन्धलिपि हल
pa: ਬ੍ਰੇਲ ਸਵਿੱਚਾਂ
ro: Taste Braille
ru: Кнопки Брайля
sv: Braille-tangenter
tr: Braille Tuşları

source: Change commit error.
be: Памылка замацоўваньня зьмяненьняў.
cs: Chyba při potvrzování změny.
cy: Gwall cyflwyno newid.
de: Fehler beim Übernehmen der Änderung.
el: Αλλαγή σφάλματος υποβολής.
es: Error al efectuar cambios.
eu: Errorea aldaketak eragitean.
fi: Virhe komennon vaihdossa.
fr: Changer l'erreur de commit.
gl: Erro ao efectuar cambios.
gu: સ્થાઈકરણમાં થયેલી ભૂલોને બદલો.
hi: चेंज कमिट त्रुटि.
hu: Hiba a véglegesítés végrehajtása közben.
id: Gagal untuk menetapkan perubahan.
it: Errore nell'attuazione della modifica
ja: 変更通知のエラーです。
lt: Pakeitimų išsaugojimo klaida.
mk: Грешка.
ne: परिवर्तन गर्दा गल्ती.
pa: ਸੌਪੀ ਗਲਤੀ ਤਬਦੀਲ-ਕਰੋ।
ro: Modificarea determină o eroare.
ru: Ошибка при проверке изменений.
sv: Ändra verkställningsfel.
tr: Hata üstlenmesini değiştir.

source: decrease y scale
be: паменшыць шкалу y
cs: snížit měřítko y
cy: lleihau graddfa y
de: Y-Größe vermindern
el: μείωση κλίμακας ψ
es: decrementar escala y
eu: gutxitu y eskala
fa: کاهش مقیاس y
fi: pienennä y-skaalaa
fr: diminuer l'échelle en y
gl: decrementar escala y
gu: y નું માપ ઘટાડો
hi: वाई स्केल घटाएँ
hu: y nagyítás csökkentése
id: kurangi skala y
it: diminuisci la scala dell'asse y
ja: Y 軸の縮尺を小さくする
lt: sumažinti y mastelį
mk: намали ја y скалата
ne: श्रेणी वाइ घटाउनुस
pa: y ਸਥਿਤੀ ਘਟਾਓ
ro: micşorează scara y
ru: уменьшить масштаб по y
sv: minska y-skalan
tr: y ölçüsünü azalt

source: decrease x scale
be: паменшыць шкалу x
cs: snížit měřítko x
cy: lleihau graddfa x
de: X-Größe vermindern
el: αύξηση κλίμακας χ
es: decrementar escala x
eu: gutxitu x eskala
fa: کاهش مقیاس x
fi: pienennä x-skaalaa
fr: diminuer l'échelle en x
gl: decrementar escala x
gu: x નું માપ ઘટાડો
hi: एक्स स्केल घटाएँ
hu: x nagyítás csökkentése
id: kurangi skala x
it: diminuisci la scala dell'asse x
ja: X 軸の縮尺を小さくする
lt: sumažinti x mastelį
mk: намали ја x скалата
ne: श्रेणी एक्स घटाउनुस
pa: x ਸਥਿਤੀ ਘਟਾਓ
ro: micşorează scara x
ru: уменьшить масштаб по x
sv: minska x-skalan
tr: x ölçüsünü azalt

source: increase y scale
be: павялічыць шкалу y
cs: zvýšit měřítko y
cy: cynyddu graddfa y
de: Y-Größe erhöhen
el: αύξηση κλίμακας ψ
es: incrementar escala y
eu: handitu y eskala
fa: افزایش مقیاس y
fi: kasvata y-skaalaa
fr: augmenter l'échelle en y
gl: incrementar escala y
gu: y નું માપ વધારો
hi: वाई स्केल बढ़ाएँ
hu: y nagyítás növelése
id: tambah skala y
it: aumenta la scala dell'asse y
ja: Y 軸の縮尺を大きくする
lt: padidinti y mastelį
mk: зголеми ја y скалата
ne: श्रेणी वाइ बढाउनुस
pa: y ਸਥਿਤੀ ਵਧਾਓ
ro: măreşte scara y
ru: увеличить масштаб по y
sv: öka y-skalan
tr: y ölçüsünü arttır

source: increase x scale
be: павялічыць шкалу x
cs: zvýšit měřítko x
cy: cynyddu graddfa x
de: X-Größe erhöhen
el: αύξηση κλίμακας χ
es: incrementar escala x
eu: handitu x eskala
fa: افزارش مقیاس x
fi: kasvata x-skaalaa
fr: augmenter l'échelle en x
gl: incrementar escala x
gu: x નું માપ વધારો
hi: एक्स स्केल बढ़ाएँ
hu: x nagyítás növelése
id: tambah skala x
it: aumenta la scala dell'asse x
ja: X 軸の縮尺を大きくする
lt: padidinti x mastelį
mk: зголеми ја x скалата
ne: श्रेणी एक्स बढाउनुस
pa: x ਸਥਿਤੀ ਵਧਾਓ
ro: măreşte scara x
ru: увеличить масштаб по x
sv: öka x-skalan
tr: x ölçüsünü arttır

source: lock xy scale
be: замкнуць шкалу xy
cs: zamknout měřítko xy
cy: cloi graddfa xy
de: XY-Verhältnis sperren
el: κλείδωμα κλίμακας χψ
es: bloquear escala xy
eu: blokeatu xy eskala
fa: قفل کردن مقیاس xy
fi: lukitse xy-asteikko
fr: bloquer le rapport xy
gl: bloquear escala xy
gu: xy માપને તાળુ મારો
hi: एक्सवाई स्केल तालाबन्द करें
hu: xy nagyítás zárolása
id: kunci skala xy
it: blocca le scale degli assi x e y
ja: X-Y 軸の縮尺を固定する
lt: užfiksuoti xy mastelį
mk: заклучи ја xy скалата
ne: श्रेणी एक्सवाइ बन्द गर्नुस
pa: xy ਦਰਜੇ ਨੂੰ ਜਿੰਦਰਾ ਲਗਾਓ
ro: fixează scara xy
ru: зафиксировать масштаб xy
sv: lås xy-skalan
tr: xy ölçüsünü sabitle

source: smoothing toggle
be: пераключальнік размазваньня
cs: přepnutí vyhlazování
cy: toglu llyfnu
de: Glättung festlegen
el: εναλλαγή εξομάλυνσης
es: conmutar suavizado
eu: leuntasuna txandakatu
fa: ضامن هموارسازی
fi: pehmennyksen vaihtelu
fr: lissage activé
gl: conmutar suavizado
gu: ફેરબદલીના કામકાજને સરખુ કરો
hi: चिकनापन टॉगल
hu: simítás átváltása
id: pengatur penghalusan
it: commuta smussatura
ja: スムージングの切り替え
lt: perjungti glotninimą
mk: овозможи заоблување
ne: बिस्तारित टूगल
pa: ਮੁਲਾਇਮ ਟੌਗਲ
ro: comută netezirea
ru: переключение сглаживания
sv: utjämningsväxel
tr: yumuşak geçiş

source: cursor toggle
be: пераключальнік курсора
cs: přepnutí kurzoru
cy: toglu cyrchydd
de: Zeiger festlegen
el: εναλλαγή δρομέα
es: conmutar cursor
eu: kurtsorea txandakatu
fa: ضامن مکان‌نما
fi: kursorin vaihtelu
fr: voir/masquer le curseur
gl: conmutar cursor
gu: કર્સરની ફેરબદલી
hi: संकेतक टॉगल
hu: kurzor átváltása
id: pengatur kursor
it: commuta cursore
ja: カーソルの切り替え
lt: perjungti žymeklį
mk: овозможи покажувач
ne: कर्सर टूगल
pa: ਕਰਸਰ ਟੌਗਲ
ro: comută cursorul
ru: переключение курсора
sv: muspekarväxel
tr: imleç geçişi

source: cursor on/off
be: укл./выкл. курсор
cs: kurzor zapnut/vypnut
cy: cyrchydd ymlaen/bant
de: Zeiger an/aus
el: δρομέας on/off
es: activar/desactivar cursor
eu: kurtsorea aktibatu/desaktibatu
fa: مکان‌نما خاموش/روشن
fi: cursor päällä/pois
fr: Curseur en marche/arrêt
gl: activar/desactivar cursor
gu: કર્સર ચાલુ/બંધ
hi: संकेतक चालू/बन्द
hu: kurzor be/ki
id: nyala/matikan kursor
it: attiva/disattiva puntatore
ja: カーソルの表示/非表示
lt: žymeklis įjungtas/išjungtas
mk: покажувач вклучено/исклучено
ne: कर्सर खुला/बन्द
pa: ਕਰਸਰ ਚਾਲੂ/ਬੰਦ
ro: cu/fără cursor
ru: курсор вкл/выкл
sv: muspekare på/av
tr: imleç açık/kapalı
