Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Modify selected voice
be: Зьмяніць вылучаны голас
cs: Upravit vybraný hlas
cy: Newid y llais dewisedig
de: Gewählte Stimme bearbeiten
el: Τροποποίηση επιλεγμένης φωνής
es: Modificar la voz seleccionada
eu: Aldatu hautatutako ahotsa
fa: تغییر صدای انتخاب شده
fi: Muokkaa valittua puheääntä
fr: Modifier la voix sélectionnée
gl: Modificar a voz seleccionada
gu: પસંદ કરેલ અવાજને બદલો
hi: चयनित आवाज़ परिवर्धित करें
hu: Kijelölt hang módosítása
id: Rubah suara terpilih
it: Modifica la voce selezionata
ja: 選択した音声を変更します
lt: Keisti pasirinktą balsą
mk: Промени го избраниот глас
ne: छानिएको स्वरलाई परिमार्जन गर्नुस
pa: ਚੁਣੀ ਆਵਾਜ਼ ਤਬਦੀਲ ਕਰੋ
ro: Modifică vocea selectată
ru: Изменить выбранный голос
sv: Ändra markerad röst
tr: Seçilen sesi değiştir

source: Modify word
be: Зьмяніць слова
cs: Upravit slovo
cy: Newid y gair
de: Wort bearbeiten
el: Τροποποίηση λέξης
es: Modificar palabra
eu: Aldatu hitza
fa: تغییر کلمه
fi: Muokkaa sanaa
fr: Modifier le mot
gl: Modificar palabra
gu: શબ્દને બદલો
hi: शब्द परिवर्धित करें
hu: Szó módosítása
id: Rubah kata
it: Modifca parola
ja: 辞書の単語を変更します
lt: Keisti žodį
mk: Промени збор
ne: शब्दलाई परिमार्जन गर्नुस
pa: ਸ਼ਬਦ ਤਬਦੀਲ
ro: Modifică cuvântul
ru: Изменить слово
sv: Ändra ord
tr: Sözcüğü değiştir

source: Pitch
cs: Výška
cy: Traw
de: Tonhöhe
el: Τόνος φωνής
es: Tono
eu: Tonua
fi: Korkeus
fr: Hauteur
gl: Ton
gu: અવાજની તીવ્રતા
hi: स्वरमान
hu: Hangmagasság
it: Tonalità
ja: 声の高さ
lt: Aukštis
mk: Тон
ne: पिच
pa: ਪਿੱਚ
ro: Tonalitatea
ru: Высота
sv: Tonläge
tr: Aralık

source: Rate
cs: Rychlost
cy: Cyfradd
de: Geschwindigkeit
el: Ρυθμός
es: Velocidad
eu: Tasa
fa: سرعت
fi: Nopeus
fr: Taux
gl: Velocidade
gu: દર
hi: दर
hu: Sebesség
it: Velocità
ja: 音声出力の速さ
lt: Dažnis
mk: Интензитет
ne: दर
pa: ਦਰ
ro: Cadenţa
ru: Частота
sv: Frekvens
tr: Sıklık

source: Remove selected voice from voices list
cs: Odstranit vybraný hlas ze seznamu hlasů
cy: Tynnu'r llais dewisedig o'r rhestr lleisiau
de: Gewählte Stimme aus Stimmliste entfernen
el: Απομάκρυνση επιλεγμένης φωνής από τη λίστα φωνών
es: Quitar la voz seleccionada de la lista de voces
eu: Kendu hautatutako ahotsa ahots-zerrendatik
fa: حذف صدای انتخاب شده از فهرست صداها
fi: Poista valittu ääni äänien listalta
fr: Enlever la voix sélectionnée de la liste des voix
gl: Quitar a voz seleccionada da lista de voces
gu: અવાજની યાદીમાંથી પસંદ કરેલ અવાજને કાઢો
hi: आवाज़ सूची में से चयनित आवाज़ मिटाएँ
hu: A kijelölt hang eltávolítása a hangok listájából
id: buan suara terpilih dari daftar suara
it: Elimina la voce selezionata dall'elenco
ja: 選択したアイテムを音声一覧から削除します
lt: Pašalinti pasirinktą balsą iš balsų sąrašo
mk: Отстрани го избраниот глас од листата на гласови
ne: छानिएको स्वरलाई स्वरको सूचीबाट हटाउनुस
pa: ਚੁਣੀ ਆਵਾਜ਼ ਨੂੰ ਆਵਾਜ਼ ਸੂਚੀ ਵਿੱਚੋਂ ਹਟਾਓ
ro: Elimină vocea selectată din lista vocilor
ru: Удалить выбранный голос из списка голосов
sv: Ta bort markerad röst från röstlistan
tr: Seçilen sesleri ses listesinden kaldır

source: Remove word from dictionary
cs: Odstranit slovo ze slovníku
cy: Tynnu'r gair o'r geiriadur
de: Wort aus Wörterbuch entfernen
el: Απομάκρυνση λέξης από λεξικό
es: Quitar la palabra del diccionario
eu: Kendu hitza hiztegitik
fa: حذف کلمه از لغت‌نامه
fi: Poista sana sanakirjasta
fr: Enlever le mot du dictionnaire
gl: Quitar a palabra do diccionario
gu: શબ્દકોષમાંથી શબ્દને કાઢો
hi: शब्दकोश शब्द मिटाएँ
hu: A szó eltávolítása a szótárból
id: Buang kata dari kamus
it: Elimina parola dal dizionario
ja: 辞書から単語を削除します
lt: Pašalinti žodį iš žodyno
mk: Отстрани го зборот од речникот
ne: शब्दकोषबाट शब्द हटाउनुस
pa: ਸ਼ਬਦਕੋਸ਼ ਵਿੱਚੋਂ ਸ਼ਬਦ ਹਟਾਓ
ro: Elimină cuvântul din dicţionar
ru: Удалить слово из словаря
sv: Ta bort ord från ordboken
tr: Sözcüğü sözlükten kaldır

source: Replecement
cy: Amnewidiad
de: Ersetzen durch
el: Αντικατάσταση
eu: Ordeztu
fa: جای‌گزینی
fr: Remplacement
hi: प्रतिस्थापन
hu: Helyettesítés
id: Penggantian
ja: 置換
mk: Замена
ne: रिप्लिस्मेन्ट
ro: Înlocuire
ru: Замена
tr: Yerleştirme

source: Sa_y all navigation keys
cs: Říkat všechny _navigační klávesy
cy: _Dweud pob bysell llywio
de: Alle _Navigationstasten aussprechen
el: Εκφώνηση _όλων των πλήκτρων πλοήγησης
es: Decir todas las teclas de navegac_ión
eu: E_san nabigazioko giltza guztiak
fa: خ_واندن همه‌ی کلیدهای ناوش
fi: _Lausu kaikki navigointinäppäimet
fr: _Prononcer toutes les touches de navigation
gl: Dicir todas as teclas de navegac_ión
gu: બધી શોધખોળની કી કહો (_y)
hi: सभी नेविग़ेशन कुंजियाँ बोलें (_y)
hu: Minden _navigációs billentyű kimondása
id: Kata_kan seluruh tombol navigasi
it: Pronunziare tutti i tasti di _navigazione
ja: 全てのナビゲーション・キーを読み上げる(_Y)
lt: Pasak_yti visus navigacijos klavišus
mk: Ка_жи ги сите копчиња за навигација
ne: सबै नेभिगेसन कुञ्जीहरु भन्नुस
pa: ਸਭ ਨੇਵੀਗੇਸ਼ਨ ਸਵਿੱਚ ਕਹੋ(_y)
ro: Pronunţă ta_stele de navigare
ru: Произносить все клавиши навигации
sv: Sä_g alla navigeringstangenter
tr: Tüm dolaşma tuşlarını _söyle

source: Say all modi_fiers
cs: Říkat všechny modi_fikátory
cy: Dweud pob _addasydd
de: Alle _Umschalter aussprechen
el: Εκφώνηση όλων των modi_fiers
es: Decir todos los modi_ficadores
eu: Esan modi_fikatzaile denak
fa: خواندن همه‌ی _تغییردهنده‌ها
fi: Lausu kaikki _muokkaimet
fr: Prononcer tous les modi_ficateurs
gl: Dicir todos os modi_ficadores
gu: બધા જ બદલનારોને કહો (_f)
hi: सभी परिवर्धक बोलें (_f)
hu: Minden mó_dosító kimondása
id: Katakan seluruh pengu_bah
it: Pronunziare tutti i modi_ficatori
ja: 全ての修飾キーを読み上げる(_F)
lt: Tarti visus _skirtukus
mk: Кажи ги с_ите менувачи
ne: सबै परिमार्जन भन्नुस
pa: ਸਭ ਸੋਧਕਾਂ ਨੂੰ ਕਹੋ(_f)
ro: Pronunţă toate tastele de modi_ficare
ru: Произносить все моди_фикаторы
sv: Säg alla modi_fierare
tr: Bü_tün değiştiricileri söyle

source: Say all modifiers
cs: Říkat všechny modifikátory
cy: Dweud pob addasydd
de: Alle Umschalter aussprechen
el: Εκφώνηση όλων των modifiers
es: Decir todos los modificadores
eu: Esan modifikatzaile denak
fa: خواندن همه‌ی تغییردهنده‌ها
fi: Lausu kaikki muokkaimet
fr: Prononcer tous les modificateurs
gl: Dicir todos os modificadores
gu: બધા જ બદલનારોને કહો
hi: सभई परिवर्धक बोलें
hu: Minden módosító kimondása
id: Katakan seluruh pengubah
it: Pronunziare tutti i modificatori
ja: 全ての修飾キーを読み上げます
lt: Tarti visus skirtukus
mk: Кажи ги сите менувачи
ne: सबै परिमार्जनहरु भन्नुस
pa: ਸਭ ਸੋਧਕਾਂ ਨੂੰ ਕਹੋ
ro: Pronunţă toate tastele de modificare
ru: Произносить все модификаторы
sv: Säg alla modifierare
tr: Bütün değiştiricileri söyle

source: Say all navigation keys
cs: Říkat všechny navigační klávesy
cy: Dweud pob bysell llywio
de: Alle Navigationstasten aussprechen
el: Εκφώνηση όλων των πλήκτρων πλοήγησης
es: Decir todas las teclas de navegación
eu: Esan nabigazioko giltza guztiak
fa: خواندن همه‌ی کلیدهای ناوش
fi: Lausu kaikki navigointinäppäimet
fr: prononcer toutes les touches de navigation
gl: Dicir todas as teclas de navegación
gu: બધી શોધખોળની કી કહો
hi: सभी नेविग़ेशन कुंजियाँ बोलें
hu: Minden navigációs billentyű kimondása
id: Katakan semua tombol navigasi
it: Pronunzia tutti i tasti di navigazione
ja: 全てのナビゲーション・キーを読み上げます
lt: Pasakyti visus navigacijos klavišus
mk: Кажи ги сите копчиња за навигација
ne: सबै नेभिगेसन कुञ्जी भन्नुस
pa: ਸਭ ਨੇਵੀਗੇਸ਼ਨ ਸਵਿੱਚਾਂ ਕਹੋ
ro: Pronunţă ta_stele de navigare
ru: Произносить клавиши навигации
sv: Säg alla navigeringstangenter
tr: Tüm gezme tuşlarını söyle

source: Say all s_paces
cs: Říkat všechny _mezery
cy: Dweud pob _bwlch
de: Alle _Leerzeichen aussprechen
el: Απαγγελία όλων των δια_στημάτων
es: Decir todos los es_pacios
eu: Esan _zuriune denak
fa: خواندن همه‌ی _فاصله‌ها
fi: Lausu kaikki _välilyönnit
fr: Prononcer tous les _espaces
gl: Dicir todos os es_pazos
gu: બધી જ જગ્યાઓને કહો (_p)
hi: सभी रिक्त स्थानों को बोलें (_p)
hu: Minden s_zóköz kimondása
id: Katakan smua spasi
it: Pronunziare tutti gli s_pazi
ja: 全ての空白を発音する(_P)
lt: Tarti visus tar_pus
mk: Кажи ги с_ите места
ne: सबै स्पेसेस भन्नुस
pa: ਸਭ ਖਾਲੀ-ਥਾਵਾਂ ਨੂੰ ਕਹੋ(_p)
ro: Pronunţă toate s_paţiile
ru: Произносить все п_робелы
sv: Säg alla _blanksteg
tr: Bütü_n boşlukları söyle

source: Say all spaces
cs: Říkat všechny mezery
cy: Dweud pob bwlch
de: Alle Leerzeichen aussprechen
el: Απαγγελία όλων των διαστημάτων
es: Decir todos los espacios
eu: Esan zuriune denak
fa: خواندن همه‌ی فاصله‌ها
fi: Lausu kaikki välilyönnit
fr: Prononcer tous les espaces
gl: Dicir todos os espazos
gu: બધીજ જગ્યાઓને કહો
hi: सभी रिक्त स्थानों को बोलें
hu: Minden szóköz kimondása
id: Katakan smua spasi
it: Pronunziare tutti gli spazi
ja: 全ての空白を発音します
lt: Tarti visus tarpus
mk: Кажи ги сите места
ne: सबै स्पेस भन्नुस
pa: ਸਭ ਖਾਲੀ-ਥਾਵਾਂ ਨੂੰ ਕਹੋ
ro: Pronunţă toate spaţiile
ru: Произносить все пробелы
sv: Säg alla blanksteg
tr: Bütün boşlukları söyle

source: Say text as character
cs: Říct text jako znak
cy: Dweud y testun fel nod
de: Text zeichenweise aussprechen
el: Απαγγελία κειμένου ως χαρακτήρα
es: Decir el texto como carácter
eu: Esan testua karaktere gisa
fa: خواندن متن به شکل نویسه
fi: Lausu teksti merkkeinä
fr: Prononcer le texte comme un caractère
gl: Dicir o texto como carácter
gu: લખાણ અક્ષરો તરીકે કહો
hi: पाठ अक्षर के रूप में बोलें
hu: Szöveg kimondása karakterenként
id: Katakan teks sebagai karakter
it: Pronunzia il testo come sequenza di caratteri
ja: テキストを文字として読み上げます
lt: Tarti tekstą paraidžiai
mk: Кажи го текстот како знак
ne: पाठलाई प्रकार भन्नुस
pa: ਪਾਠ ਨੂੰ ਅੱਖਰ ਵਾਂਗ ਕਹੋ
ro: Pronunţă textul pe litere
ru: Произносить текст по символам
sv: Säg text som tecken
tr: Metni karakter gibi söyle

source: Say text as word
cs: Říct text jako slovo
cy: Dweud y testun fel gair
de: Text wortweise aussprechen
el: Απαγγελία κειμένου ως λέξη
es: Decir el texto como palabra
eu: Esan testua hitz gisa
fa: خواندن متن به شکل کلمه
fi: Lausu teksti sanoina
fr: Prononcer le texte comme un mot
gl: Dicir o texto como palabra
gu: લખાણ શબ્દ તરીકે કહો
hi: पाठ शब्द के रूप में बोलें
hu: Szöveg kimondása szavanként
id: Katakan teks sebagai sebuah kata
it: Pronunzia il testo come parola intera
ja: テキストを単語として読み上げます
lt: Tarti tekstą žodžiais
mk: Кажи го текстот како збор
ne: पाठलाई शब्द भन्नुस
pa: ਪਾਠ ਨੂੰ ਸ਼ਬਦ ਵਾਂਗ ਕਹੋ
ro: Pronunţă textul pe cuvinte
ru: Произносить текст по словам
sv: Säg text som ord
tr: Metni sözcük gibi söyle

source: Set voices and the voice parameters
cs: Nastavit hlasy a jejich parametry
cy: Gosod lleisiau a pharamedrau lleisiau
de: Stimmen und Stimmparameter bearbeiten
el: Καθορισμός φωνών και παραμέτρων φωνής
es: Establecer voces y parámetros de las voces
eu: Ezarri ahotsa eta ahotsen parametroak
fa: تنظیم صداها و پارامترهای صدا
fi: Aseta puheäänet ja puheäänen parametrit
fr: Définir les voix et les paramètres de voix
gl: Establecer voces e parámetros das voces
gu: અવાજ અને અવાજના માપદંડોને સુયોજીત કરો
hi: आवाज़ तथा आवाज़ पैरामीटर्स नियत करें
hu: Hangok és azok paramétereinek beállítása
id: Tetapkan suara dan parameter suara
it: Imposta le voci e i parametri vocali
ja: 音声と音声のパラメータを設定します
lt: Nustatyti balsus ir balsų parametrus
mk: Постави гласови и параметри за гласовите
ne: स्वर र स्वरका परामितिहरुको ब्यवस्थापन गर्नुस
pa: ਆਵਾਜ਼ ਅਤੇ ਆਵਾਜ਼ ਪੈਰਾਮੀਟਰ ਦਰਸਾਓ
ro: Seteaza vocile şi parametrii lor
ru: Установить голос и его параметры
sv: Ställ in röster och röstparametrarna
tr: Sesleri ve ses paramatrelerini düzenle

source: Show all punctuation
cs: Zobrazovat všechnu interpunkci
cy: Dangos pob atalnod
de: Gesamte Zeichensetzung anzeigen
el: Εμφάνιση όλης της στίξης
es: Mostrar toda la puntuación
eu: Erakutsi puntuazio guztia
fa: نمایش همه‌ی علائم نقطه‌گذاری
fi: Näytä kaikki välimerkit
fr: Montrer toute la ponctuation
gl: Amosar toda a puntuación
gu: બધાજ વિરામચિહ્નો દર્શાવો
hi: सभी विराम चिह्न दिखाएँ
hu: Minden központozás mutatása
id: Tampilkan seluruh tanda baca
it: Mostra tutti gli elementi di punteggiatura
ja: 全ての句読点を表示します
lt: Rodyti visus skyrybos ženklus
mk: Прикажи ги сите интерпунктциски знаци
ne: सबै पङ्कचुएसन देखाउनुस
pa: ਸਭ ਵਿਸ਼ਰਾਮ-ਚਿੰਨ੍ਹ ਵਿਖਾਓ
ro: Cu toată punctuaţia
ru: Показывать все символы пунктуации
sv: Visa all interpunktion
tr: Bütün noktalamaları göster

source: Show most punctuation
cs: Zobrazovat většinu interpunkce
cy: Dangos y rhan fwyaf o atalnodau
de: Zeichensetzung zumeist anzeigen
el: Εμφάνιση της περισσότερης στίξης
es: Mostrar la mayoría de la puntuación
eu: Erakutsi gehiengo puntuazioa
fa: نمایش اغلب علائم نقطه‌گذاری
fi: Näytä suurin osa välimerkeistä
fr: Afficher la plupart des ponctuations
gl: Amosar a maioría da puntuación
gu: મોટા ભાગના વિરામચિહ્નો દર્શાવો
hi: अधिकाँश विराम चिह्न दिखाएँ
hu: A legtöbb központozás mutatása
it: Mostra la maggiorparte degli elementi di punteggiatura
ja: ほとんどの句読点を表示します
lt: Rodyti daugumą skyrybos ženklų
mk: Прикажи·ги·повеќето·интерпунктциски·знаци
ne: प्राय पङ्कचुएसन देखाउनुस
pa: ਜਿਆਦਾਤਰ ਵਿਸ਼ਰਾਮ-ਚਿੰਨ੍ਹ ਵਿਖਾਓ
ro: Cu multă punctuaţie
ru: Показывать большинство символов пунктуации
sv: Visa det mesta av interpunktionen
tr: Birçok noktalamaları göster

source: Show some punctuation
cs: Zobrazovat některou interpunkci
cy: Dangos dim atalnodau
de: Einige Zeichensetzung anzeigen
el: Εμφάνιση κάποιας στίξης
es: Mostrar alguna puntuación
eu: Erakutsi puntuazio batzuk
fa: نمایش بعضی از علائم نقطه‌گذاری
fi: Näytä vähän välimerkkejä
fr: Afficher quelques ponctuations
gl: Amosar algunha puntuación
gu: અમુક વિરામચિહ્નો દર્શાવો
hi: कुछ विरामचिह्न दिखाएँ
hu: Néhány központozás mutatása
it: Mostra pochi elementi di punteggiatura
ja: いくつかの句読点を表示します
lt: Rodyti dalį skyrybos ženklų
mk: Прикажи·ги·некои·интерпунктциски·знаци
ne: केहि पङ्कचुएसन देखाउनुस
pa: ਕੁਝ ਵਿਸ਼ਰਾਮ-ਚਿੰਨ੍ਹ ਵਿਖਾਓ
ro: Cu ceva punctuaţie
ru: Показывать некоторые символы пунктуации
sv: Visa en del interpunktion
tr: Bazı noktalamaları göster

source: Speech Preferences
cs: Nastavení řeči
cy: Hoffterau Lleferydd
de: Spracheinstellungen
el: Προτιμήσεις Ομιλίας
es: Configuración de la voz
eu: Ahotsaren konfigurazioa
fa: ترجیحات گفتار
fi: Puheen ominaisuudet
fr: Préférences de parole
gl: Configuración da voz
gu: બોલીની પસંદગીઓ
hi: वाणी वरीयताएँ
hu: Beszéd beállításai
id: setingan Ucapan
it: Preferenze del sintetizzatore vocale
ja: 音声出力の設定
lt: Kalbos Nustatymai
mk: Параметри на говор
ne: भाषण प्राथमिकता
pa: ਬੋਲੀ ਪਸੰਦ
ro: Preferinţe rostire
ru: Настройка речи
sv: Talinställningar
tr: Konuşma Tercihleri

source: Test selected voice
cs: Otestovat vybraný hlas
cy: Profi'r llais dewisedig
de: Gewählte Stimme testen
el: Δοκιμή επιλεγμένης φωνής
es: Probar voz seleccionada
eu: Probatu hautatutako ahotsa
fa: آزمایش صدای انتخاب شده
fi: Kokeile valittua puheääntä
fr: Essayer la voix sélectionnée
gl: Probar voz seleccionada
gu: પસંદ કરેલ અવાજને ચકાસો
hi: चयनित आवाज़ जाँचें
hu: Kiválasztott hang tesztelése
id: Coba suara terpilih
it: Prova la voce selezionata
ja: 選択した音声を再生してみます
lt: Patikrinti pasirinktą balsą
mk: Тестирај го избраниот глас
ne: छानिएको स्वर जाँच्नुस
pa: ਚੁਣੀ ਆਵਾਜ਼ ਦੀ ਜਾਂਚ ਕਰੋ
ro: Testare voce selectata
ru: Проверить выбранный голос
sv: Testa markerad röst
tr: Seçilen sesi dene

source: Use dictionary
cs: Používat slovník
cy: Defnyddio geiriadur
de: Wörterbuch verwenden
el: Χρήση λεξικού
es: Usar diccionario
eu: Erabili hiztegia
fa: استفاده از لغت‌نامه
fi: Käytä sanakirjaa
fr: Utiliser le dictionnaire
gl: Usar diccionario
gu: શબ્દકોષ વાપરો
hi: शब्दकोश उपयोग करें
hu: Szótár használata
id: Gunakan kamus
it: Utitizzare il dizionario
ja: 辞書を利用します
lt: Vartotojo žodynas
mk: Користи речник
ne: शब्दकोष चलाउनुस
pa: ਸ਼ਬਦਕੋਸ਼ ਵਰਤੋ
ro: Cu dicţionar
ru: Использовать словарь
sv: Använd ordbok
tr: Sözlüğü kullan

source: Voice _name:
cs: _Název hlasu:
cy: _Enw llais:
de: Stimm_name:
el: _Όνομα φωνής:
es: Nombre de la _voz:
eu: Ahotsaren _izena:
fa: _نام صدا:
fi: Äänen _nimi:
fr: _Nom de la voix :
gl: _Nome da voz:
gu: અવાજનું નામ (_n):
hi: आवाज़ नाम: (_n)
hu: Hang _neve:
id: _Nama suara:
it: Nome della voce:
ja: 音声の名称(_N):
lt: Balso _vardas:
mk: Име на _гласот
ne: स्वरको _नाम
pa: ਆਵਾਜ਼ ਦਾ ਨਾਂ(_n):
ro: _Numele vocii:
ru: _Название голоса:
sv: Röst_namn:
tr: Ses _ismi:

source: Voice list
cs: Seznam hlasů
cy: Rhestr lleisiau
de: Stimmliste
el: Λίστα φωνών
es: Lista de voces
eu: Ahots-zerrenda
fa: فهرست صدا
fi: Äänilista
fr: Liste des voix
gl: Lista de voces
gu: અવાજની યાદી
hi: आवाज़ सूची
hu: Hangok listája
id: Daftar suara
it: Elenco delle voci
ja: 音声の一覧です
lt: Balsų sąrašas
mk: Листа со гласови
ne: स्वर सूची
pa: ਅਵਾਜ਼ ਸੂਚੀ
ro: Lista vocilor
ru: Список голосов
sv: Röstlista
tr: Ses listesi

source: Voices
cs: Hlasy
cy: Lleisiau
de: Stimmen
el: Φωνές
es: Voces
eu: Ahotsak
fa: صداها
fi: Äänet
fr: Voix
gl: Voces
gu: અવાજો
hi: आवाज़ें
hu: Hangok
id: Suara
it: Voci
ja: 音声
lt: Balsai
mk: Гласови
ne: स्वरहरु
pa: ਆਵਾਜ਼
ro: Voci
ru: Голоса
sv: Röster
tr: Sesler

source: Volume
cs: Hlasitost
cy: Lefel sain
de: Lautstärke
el: Ένταση
es: Volumen
eu: Bolumena
fa: بلندی
fi: Voimakkuus
gu: અવાજનું પ્રમાણ
hi: आवाज निर्धारक
hu: Hangerő
ja: 音量
lt: Garso lygis
mk: Глас
ne: आवाज
pa: ਮਾਤਰਾ
ro: Volum
ru: Громкость
sv: Volym
tr: Ses düzeyi

source: Word to replace
cs: Slovo, které nahradit
cy: Y gair i'w amnewid
de: Zu ersetzendes Wort
el: Λέξη για αντικατάσταση
es: Palabra a reemplazar
eu: Ordezteko hitza
fa: کلمه برای جای‌گزینی
fi: Korvattava sana
fr: Mot à remplacer
gl: Palabra a reemprazar
gu: બદલવા માટેનો શબ્દ
hi: बदलने हेतु शब्द
hu: Helyettesítendő szó
id: Kata yang hendak di ganti
it: Parola da sostituire
ja: 置換する単語
lt: Keistinas žodis
mk: Збор за заменување
ne: शब्द बदल्न
pa: ਤਬਦੀਲ ਲਈ ਸ਼ਬਦ
ro: Cuvânt de înlocuit
ru: Слово для замены
sv: Ord att ersätta
tr: Yerine konulacak sözcük

source: Word/Min
cs: Slov/min
cy: Geiriau/Munud
de: Wörter/Min
el: Λέξη/Λεπ
es: Palabras/Min
eu: Hitz/Min
fa: کلمه/دقیقه
fi: Sanaa/minuutti
fr: Mot/minute
gl: Palabras/Min
gu: શબ્દ/મિનીટ
hi: शब्द/मि.
hu: Szó/perc
id: Kata/Min
it: Parole/min
ja: 単語/分
lt: Žodis/Min
mk: Зброви/Минута
ne: शब्द/मिन
pa: ਸ਼ਬਦ/ਮਿੰਟ
ro: Cuvinte/minut
ru: слов/мин
sv: Ord/min
tr: Sözcük/Dakika

source: _Dictionary...
cs: _Slovník...
cy: _Geiriadur...
de: Wör_terbuch...
el: _Λεξικό...
es: _Diccionario...
eu: _Hiztegia...
fa: _لغت‌نامه...
fi: _Sanasto...
fr: _Dictionnaire ...
gl: _Diccionario...
gu: શબ્દકોષ (_D)...
hi: शब्दकोश... (_D)
hu: S_zótár...
id: _Kamus...
it: _Dizionario...
ja: 辞書(_D)...
lt: Žo_dynas...
mk: _Речник...
ne: _शब्दकोष..
pa: ਸ਼ਬਦਕੋਸ਼(_D)...
ro: _Dicţionar...
ru: _Словарь...
sv: _Ordbok...
tr: _Sözlük...

source: _Force All Voices to Selected Driver and Speaker
cs: _Vnutit všechny hlasy na vybraný ovladač a mluvčího
cy: _Gorfodi Pob Llais i'r Gyrrydd a'r Seinydd Dewisedig
de: _Engine-Treiber und -Sprecher für alle Stimmen verwenden
el: _Υποχρεωτική παράκαμψη όλων των φωνών στον επιλεγμένο οδηγό και ηχείο
es: _Forzar todas las voces al controlador seleccionado y al locutor
eu: _Bideratu ahots guztiak hautatutako kontrolatzailera eta bozgorailua
fi: _Pakota kaikki puheäänet valittuun ajuriin ja puhujaan
fr: _Forcer toutes les voix avec le pilote et le haut-parleur sélectionnés
gl: _Forzar todas as voces ao controlador seleccionado e ao locutor
gu: પસંદ કરેલ ડ્રાઇવર અને સ્પીકર પર બધાજ અવાજોને ધકેલો (_F)
hi: सभी आवाज़ों को चयनित ड्राइवर तथा वाचक पर बाध्य करें (_F)
hu: Összes hang _feltétlen beállítása a kiválasztott vezérlőre és beszélőre
id: _Paksa Seluruh Suara ke Driver dan Speaker Terpilih
it: Im_posta il driver e la voce parlante selezionati per tutte le voci
ja: 全ての音声に対して選択したドライバとスピーカを適用する(_F)
lt: _Priskirti visus balsus pasirinktai tvarkyklei ir garsiakalbiui
mk: _Присили ги сите гласови да го користат избраниот управувач и зборувач
ne: स्वरहरुलाई चालक र स्पिकर छान्न जोड दिनुस
pa: ਸਭ ਅਵਾਜ਼ਾਂ ਨੂੰ ਚੁਣੇ ਡਰਾਇਵਰ ਅਤੇ ਸਪੀਕਰਾਂ ਲਈ ਕਰੋ(_F)
ro: _Forţează toate vocile la dispozitivul şi difuzorul selectat
ru: _Определить использование всеми голосами выбранного драйвера и динамика
sv: _Tvinga alla röster till markerad drivrutin och talare
tr: _Tüm Sesleri Seçili Sürücüye ve Hoparlöre Zorla

source: _Ignore
cs: _Ignorovat
cy: _Anwybyddu
de: _Ignorieren
el: Α_γνόηση
es: _Ignorar
eu: _Ezikusi
fa: _نادیده گرفتن
fi: _Älä huomioi
fr: _Ignorer
gl: _Ignorar
gu: અવગણો (_I)
hi: उपेक्षा करें (_I)
hu: _Kihagyás
id: _Abaikan
it: _Ignorare
ja: 無視する(_I)
lt: _Ignoruoti
mk: _Игнорирај
ne: _छोड्नुस
pa: ਅਣਡਿੱਠਾ(_I)
ro: _Ignoră
ru: _Игнорировать
sv: _Ignorera
tr: Ö_nemseme

source: _Most
cs: _Většina
cy: _Rhan fwyaf
de: _Zumeist
el: _Περισσότερα
es: La _mayoría
eu: _Gehiengoa
fa: ا_غلب
fi: _Suurin osa
fr: _La plupart
gl: A _maioría
gu: મોટા ભાગના (_M)
hi: अधिकांश (_M)
hu: _Legtöbb
it: _Quasi tutta
ja: ほとんど(_M)
lt: _Dauguma
mk: _Повеќето
ne: _प्राय
pa: ਜ਼ਿਆਦਾ(_M)
ro: _Mult
ru: _Большинство
sv: _Mesta
tr: _En çok

source: _Pitch (Hz)
cs: _Výška (Hz)
cy: _Traw (Hz)
de: _Tonhöhe (Hz)
el: _Βήμα (Hz)
es: _Tono (Hz)
eu: _Tonua (Hz)
fi: _Korkeus (Hertsiä)
fr: _Hauteur (Hz)
gl: _Ton (Hz)
gu: અવાજની તીવ્રતા (Hz) (_P)
hi: पिच (_P) (हर्त्ज)
hu: _Hangmagasság (Hz)
it: _Tonalità (Hz)
ja: 声の高さ(Hz) (_P)
lt: _Aukštis (Hz)
mk: _Тон (херци)
ne: _पिच(हर्ज)
pa: ਪਿੱਚ(_P) (Hz)
ro: _P tonul (Hz)
ru: _Высота (Гц)
sv: _Tonläge (Hz)
tr: _Aralık (Hz)

source: _Pitch:
cs: _Výška:
cy: _Traw:
de: _Tonhöhe:
el: _Βήμα:
es: _Tono:
eu: _Tonua:
fi: _Korkeus:
fr: _Hauteur :
gl: _Ton:
gu: અવાજની તીવ્રતા (_P):
hi: पिचः (_P)
hu: Hangma_gasság:
it: _Tonalità:
ja: 声の高さ(_P):
lt: _Aukštis:
mk: _Тон:
ne: _पिच:
pa: ਪਿੱਚ(_P):
ro: _P tonul:
ru: _Высота:
sv: _Tonläge:
tr: _Aralık:

source: _Rate (words/min)
cs: _Rychlost (slova/min)
cy: _Cyfradd (geiriau/munud)
de: _Geschwindigkeit (Wörter/Min)
el: _Ρυθμός (λέξεις/λεπτό)
es: _Velocidad (Palabra/Min)
eu: _Tasa (hitz/min)
fa: _سرعت (کلمه/دقیقه)
fi: _Nopeus (sanaa/minuutti)
fr: _Taux (mots/minute)
gl: _Velocidade (palabras/min)
gu: દર (શબ્દ/મિનીટ) (_R)
hi: दर (शब्द/मि.) (_R)
hu: Se_besség (szó/perc)
it: _Velocità (parole/min)
ja: 音声出力の速さ(単語/分) (_R)
lt: _Dažnis (žodžiiai/min)
mk: _Интензитет(зборови/мин)
ne: _दर (शब्द/मिन्)
pa: ਗਤੀ (ਸ਼ਬਦ/ਮਿੰਟ)(_R)
ro: _R cadenţa (cuvinte/minut)
ru: _Частота (слов/мин)
sv: _Frekvens (ord/min)
tr: _Sıklık(sözcük/dakika)

source: _Rate:
cs: _Rychlost:
cy: _Cyfradd:
de: _Geschwindigkeit:
el: _Ρυθμός:
es: _Velocidad:
eu: _Tasa:
fa: _سرعت:
fi: Nopeus:
fr: _Taux :
gl: _Velocidade:
gu: દર (_R):
hi: दरः (_R)
hu: Se_besség:
it: _Velocità:
ja: 音声出力の速さ(_R):
lt: _Dažnis:
mk: _Интензитет
ne: _दर:
pa: ਦਰ(_R):
ro: _R cadenţa:
ru: _Частота:
sv: _Frekvens:
tr: _Sıklık:

source: _Some
cs: _Některé
cy: _Rhai
de: _Einige
el: _Κάποια
es: _Algunos
eu: _Batzuk
fa: _بعضی
fi: _Joitain
fr: Quelq_ue
gl: _Algúns
gu: અમુક (_S)
hi: कुछ (_S)
hu: _Néhány
it: _Un poco
ja: いくつか(_S)
lt: _Kai kurie
mk: _Некои
ne: _केहि
pa: ਕੁਝ(_S)
ro: _S un pic
ru: _Некоторые
sv: _En del
tr: _Bazıları

source: _Test voice
cs: _Otestovat hlas
cy: _Profi'r llais
de: Stimme _testen
el: _Δοκιμή φωνής
es: _Probar voz
eu: _Probatu ahotsa
fa: آ_زمایش صدا
fi: _Kokeile ääntä
fr: _Test de voix
gl: _Probar voz
gu: અવાજ ચકાસો (_T)
hi: आवाज़ जाँचें (_T)
hu: _Hang tesztelése
id: _Coba suara
it: P_rova la voce
ja: 音声のテスト(_T)
lt: _Tikrinti balsą
mk: _Тестирај го гласот
ne: _स्वर जाँच्नुस
pa: ਆਵਾਜ਼ ਦੀ ਜਾਂਚ(_T)
ro: _Test voce
ru: _Проверить голос
sv: _Testa röst
tr: _Deneme sesi

source: _Use dictionary
cs: _Používat slovník
cy: _Defnyddio geiriadur
de: _Wörterbuch verwenden
el: _Χρήση λεξικού
es: _Usar diccionario
eu: _Erabili hiztegia
fa: _استفاده از لغت‌نامه
fi: _Käytä sanastoa
fr: _Utiliser le dictionnaire
gl: _Usar diccionario
gu: શબ્દકોષ વાપરો (_U)
hi: शब्दकोश उपयोग करें (_U)
hu: Szótá_r használata
id: G_unakan kamus
it: _Usare il dizionario
ja: 辞書を使用する(_U)
lt: _Naudoti žodyną
mk: _Користи речник
ne: _शब्दकोष चलाउनुस
pa: ਸ਼ਬਦਕੋਸ਼ ਵਰਤੋ(_U)
ro: C_u dicţionar
ru: _Использовать словарь
sv: _Använd ordbok
tr: _Sözlüğü kullan

source: _Voices...
cs: _Hlasy...
cy: _Lleisiau...
de: _Stimmen...
el: _Φωνές...
es: _Voces...
eu: _Ahotsak...
fa: _صداها...
fi: _Äänet...
fr: _Voix...
gl: _Voces...
gu: અવાજો (_V)...
hi: आवाज...(_V)
hu: _Hangok...
id: _Suara...
it: _Voci...
ja: 音声(_V)...
lt: _Balsai...
mk: _Гласови...
ne: _स्वरहरु...
pa: ਆਵਾਜ਼(_V)...
ro: _Voci...
ru: _Голоса...
sv: _Röster...
tr: _Sesler...
