Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Add / Modify Voice
be: Дадаць/зьмяніць голас
cs: Přidat / upravit hlas
cy: Ychwanegu / Newid Llais
de: Stimme hinzufügen/bearbeiten
el: Προσθήκη / Τροποποίηση Φωνής
es: Añadir / Modificar voz
eu: Gehitu / Aldatu ahotsa
fa: اضافه کردن / تغییر صدا
fi: Lisää/Poista puhetta
fr: Ajouter / Modifier la voix
gl: Engadir / Modificar voz
gu: અવાજ ઉમેરો / બદલો
hi: आवाज़ जोड़ें/परिवर्धित करें
hu: Hang hozzáadása / módosítása
id: Tambahkan / Rubah Suara
it: Aggiungi / Modifica voce
ja: 音声の追加/変更
lt: Pridėti / Keisti balsą
mk: Додај / Измени глас
ne: जोड्नुस / स्वर परिमार्जन गर्नुस
pa: ਆਵਾਜ਼ ਜੋੜੋ/ਸੋਧ
ro: Adaugă / modifică o voce
ru: Добавить/Изменить голос
sv: Lägg till / Ändra röst
tr: Ses Ekle / Değiştir

source: Add new item in voices list
be: Дадаць новы элемэнт у сьпіс галасоў
cs: Přidat novou položku do seznamu hlasů
cy: Ychwanegu eitem newydd yn y rhestr lleisiau
de: Neues Objekt zur Stimmliste hinzufügen
el: Προσθήκη νέου αντικειμένου στη λίστα φωνών
es: Añadir nuevo elemento a la lista de voces
eu: Gehitu elementu berria ahots-zerrendan
fa: اضافه کردن مورد جدید به فهرست صداها
fi: Lisää uusi puhelistalle
fr: Ajouter un nouvel objet dans la liste des voix
gl: Engadir novo elemento á lista de voces
gu: અવાજ માટેની યાદીમાં નવી વસ્તુ ઉમેરો
hi: वाणी सूची में नई वस्तु जोड़ें
hu: Új elem hozzáadása a hangok listájához
id: Tambahkan objek baru dalam daftar suara
it: Aggiungi nuovo elemento nell'elenco delle voci
ja: 音声一覧に新しいアイテムを追加します
lt: Pridėti naują punktą balsų sąraše
mk: Додај нов предмет во листата со гласови
ne: नयाँ चीज स्वरको सूचीमा जोड्नुस
pa: ਆਵਾਜ਼ ਸੂਚੀ ਵਿੱਚ ਨਵੀਂ ਇੰਦਰਾਜ ਜੋੜੋ
ro: Adaugă un element nou în lista vocilor
ru: Добавить новый элемент в список голосов
sv: Lägg till nytt objekt i röstlista
tr: Ses listesine yeni öğe ekle

source: Add new word in dictionary
be: Дадаць новае слова ў слоўнік
cs: Přidat nové slovo do slovníku
cy: Ychwanegu gair newydd i'r geiriadur
de: Neues Objekt zum Wörterbuch hinzufügen
el: Προσθήκη νέας λέξης στο λεξικό
es: Añadir palabra nueva al diccionario
eu: Gehitu hitz berria hiztegian
fa: اضافه کردن کلمه‌ی جدید به لغت‌نامه
fi: Lisää uusi sana sanastoon
fr: Ajouter un nouveau mot au dictionnaire
gl: Engadir palabra nova ao diccionario
gu: શબ્દકોષમાં નવો શબ્દ ઉમેરો
hi: शब्दकोश में नया शब्द जोड़ें
hu: Új szó hozzáadása a szótárhoz
id: Tambah kata baru dalam kamus
it: Aggiungi una nuova parola nel dizionario
ja: 辞書に新しい単語を追加します
lt: Įtraukti naują žodį į žodyną
mk: Додај нов збор во речникот
ne: नयाँ शब्द शब्दकोषमा जोड्नुस
pa: ਸ਼ਬਦਕੋਸ਼ ਵਿੱਚ ਨਵਾਂ ਸ਼ਬਦ ਜੋੜੋ
ro: Adaugă un cuvânt nou în dicţionar
ru: Добавить новое слово в словарь
sv: Lägg till nytt objekt i ordbok
tr: Sözlüğe yeni kelime ekle

source: Change for all voices the engine driver and the engine speaker with a selected driver and speaker
cs: U všech hlasů s daným ovladačem engine a mluvčím engine nahradit vybraným ovladačem a mluvčím
cy: Newid, ar gyfer pob llais, y gyrrydd peiriant a'r seinydd peiriant efo gyrrydd a seinydd dewisedig
de: Den gewählten Engine-Treiber und -Sprecher zum Engine-Treiber und -Sprecher aller Stimmen machen.
el: Αλλαγή του οδηγού μηχανής για όλες τις φωνές, και αλλαγή του ηχείου μηχανής με ένα επιλεγμένο οδηγό και ηχείο
es: Cambiar para todas las voces el controlador del motor y el motor de voz con un controlador seleccionado y altavoz
eu: Aldatu ahots guztientzako tresna-kontrolatzailea eta bozgorailu-tresna hautaturiko kontrolatzaile eta bozgorailu baten bitartez
fi: Vaihda kaikille äänille moottorin ajuri ja moottorin puhuja valittuun ajuriin ja puhujaan
fr: Changer pour toutes les voix le moteur du pilote et le moteur du haut-parleur avec le pilote et le haut-parleur sélectionné
gl: Cambiar para todas as voces o controlador do motor e o motor de voz cun controlador seleccionado e altavoz
gu: બધા અવાજો માટે યંત્રના ડ્રાઇવર અને સ્પીકરને પસંદ કરેલ ડ્રાઇવર અને સ્પીકરથી બદલો
hi: सभी आवाज़ इंजिन ड्राइवर तथा इंजिन वाचक को चयनित ड्राइवर तथा वाचक के साथ बदलें
hu: Minden hang esetén a motorvezérlő és motorbeszélő megváltoztatása a kijelölt vezérlőre és beszélőre
id: Rubah untuk semua suara mesin driver dan mesin speaker dengan sebuah driver dan speaker terpilih
it: Cambia il driver e la voce parlante per tutte le voci sostituendoli con altri prescelti
ja: 全ての音声に対するエンジン・ドライバとエンジン・スピーカを選択したものに変更します
lt: Pakeisti visus balsus generatoriaus valdyklėje ir garsiakalbyje pasirinkta valdykle bei garsiakalbiu
mk: Смени го за стие гласови управувачот на механизмот и управувачот на зборувачот со избраниот управувач и зборувач
ne: छानिएको चालक र स्पिकर सँग इन्जिन चालक र इन्जिन स्पिकरको सबै स्वरहरु बदल्नुस
pa: ਸਾਰੀਆਂ ਅਵਾਜ਼ਾਂ ਲਈ ਚੁਣੇ ਹੋਏ ਡਰਾਇਵਰ ਅਤੇ ਸਪੀਕਰ ਨਾਲ ਇੰਜਣ ਡਰਾਇਵਰ ਅਤੇ ਇੰਜਣ ਸਪੀਕਰ ਤਬਦੀਲ ਕਰੋ
ro: Înlocuieşte driverul şi difuzorul fizic cu driverul şi difuzorul selectat
ru: Изменить для всех голосов драйвер и динамик движка на выбранные драйвер и динамик
sv: Byt motordrivrutinen och motortalaren med den markerade drivrutinen och talaren för alla röster
tr: Tüm sesler, araç sürücüsü ve araç hoparlörü ile seçili sürücü ve hoparlör için değiştir

source: Charac_ter
be: Зна_к
cs: Z_nak
cy: _Nod
de: _Zeichen
el: Χαρα_κτήρας
es: Carác_ter
eu: Karak_terea
fa: ن_ویسه
fi: _Merkki
fr: Carac_tère
gl: Carác_ter
gu: અક્ષર (_t)
hi: अक्षर (_t)
hu: _Karakter
id: Karak_ter
it: Cara_ttere
ja: 文字(_T)
lt: _Simbolis
mk: Зна_к
ne: प्रकार
pa: ਅੱਖਰ(_t)
ro: Carac_ter
ru: С_имвол
sv: Te_cken
tr: Karak_ter

source: Count sym_bols
cs: Počítat _symboly
cy: Cyfri _symbolau
de: Sym_bolzeichen zählen
el: Μέτρηση _συμβόλων
es: Contar _símbolos
eu: Zenbatu _ikurrak
fa: شمردن _نمادها
fi: Laske _symbolit
fr: Compter les sy_mboles
gl: Contar sím_bolos
gu: સંજ્ઞાઓ ગણો (_b)
hi: संकेत गिनें (_b)
hu: Szimbólumok szá_molása
it: Contare i sim_boli
ja: シンボルを数える(_B)
lt: Suskaičiuoti sim_bolius
mk: Брои сим_боли
ne: प्रतीक गणना
pa: ਨਿਸ਼ਾਨ ਗਿਣਤੀ(_b)
ro: Numără sim_boluri
ru: Подсчитать _символы
sv: Räkna sym_boler
tr: _Sembolleri say

source: Count symbols
cs: Počítat symboly
cy: Cyfri symbolau
de: Symbolzeichen zählen
el: Μέτρηση συμβόλων
es: Contar símbolos
eu: Zenbatu ikurrak
fa: شمردن نمادها
fi: Laske symbolit
fr: Compter les symboles
gl: Contar símbolos
gu: સંજ્ઞાઓ ગણો
hi: संकेत गिनें
hu: Szimbólumok számolása
id: Lambang Count
it: Conta i simboli
ja: シンボルを数えます
lt: Suskaičiuoti simbolius
mk: Брои симболи
ne: प्रतीक गणना
pa: ਨਿਸ਼ਾਨ ਗਿਣੋ
ro: Numără simboluri
ru: Подсчитать символы
sv: Räkna symboler
tr: Sembolleri say

source: Decrease pitch
be: Паменшыць вышыню
cs: Snížit
cy: Gostwng traw
de: Tonhöhe vermindern
el: Μείωση βήματος
es: Decrementar tono
eu: Txikiagotu tonua
fi: Vähennä korkeutta
fr: Diminuer la hauteur
gl: Decrementar ton
gu: અવાજની તીવ્રતાને ઘટાડો
hi: स्वरमान कम करें
hu: Hangmagasság csökkentése
it: Diminuisci la tonalità
ja: 声を低くします
lt: Sumažinti aukštį
mk: Намали го тонот
ne: पिच घटाउनुस
pa: ਪਿੱਚ ਘਟਾਓ
ro: Coboară tonalitatea
ru: Уменьшить высоту
sv: Minska tonläge
tr: Aralığı azalt

source: Decrease rate
be: Паменшыць часьціню
cs: Snížit rychlost
cy: Gostwng cyfradd
de: Geschwindigkeit vermindern
el: Μείωση ρυθμού
es: Decrementar velocidad
eu: Txikiagotu tasa
fa: کاهش سرعت
fi: Vähennä nopeutta
fr: Diminuer la fréquence
gl: Decrementar velocidade
gu: દરને ઘટાડો
hi: दर कम करें
hu: Sebesség csökkentése
it: Diminuisci la velocità
ja: 音声出力を遅くします
lt: Sumažinti dažnį
mk: Намали го интензитетот
ne: दर घटाउनुस
pa: ਦਰ ਘਟਾਓ
ro: Micşorează cadenţa
ru: Уменьшить частоту
sv: Minska frekvens
tr: Sıklığı azalt

source: Decrease volume
be: Паменшыць гучнасьць
cs: Snížit hlasitost
cy: Gostwng lefel sain
de: Lautstärke vermindern
el: Μείωση έντασης
es: Decrementar volumen
eu: Jeitsi bolumena
fa: کاهش بلندی
fi: Vähennä voimakkuutta
fr: Baisser le volume
gl: Decrementar volume
gu: અવાજને ઘટાડો
hi: आवाज़ कम करें
hu: Hangerő csökkentése
id: Kecilkan volume
it: Diminuisci il volume
ja: 音量を下げます
lt: Sumažinti garso lygį
mk: Намали ја гласноста
ne: आवाज घटाउनुस
pa: ਆਵਾਜ਼ ਘਟਾਓ
ro: Micşorează volumul
ru: Уменьшить громкость
sv: Minska volym
tr: Sesi azalt

source: Dictionary
be: Слоўнік
cs: Slovník
cy: Geiriadur
de: Wörterbuch
el: Λεξικό
es: Diccionario
eu: Hiztegia
fa: لغت‌نامه
fi: Sanasto
fr: Dictionnaire
gl: Diccionario
gu: શબ્દકોષ
hi: शब्दकोश
hu: Szótár
id: Kamus
it: Dizionario
ja: 辞書
lt: Žodynas
mk: Речник
ne: शब्दकोष
pa: ਸ਼ਬਦਕੋਸ਼
ro: Dicţionar
ru: Словарь
sv: Ordbok
tr: Sözlük

source: Dictionary list
be: Сьпіс слоўніка
cs: Seznam slovníků
cy: Rhestr geiriaduron
de: Wörterbuchliste
el: Λίστα λεξικού
es: Lista de diccionarios
eu: Hiztegi zerrenda
fa: فهرست لغت‌نامه
fi: Sanastolista
fr: Liste du dictionnaire
gl: Lista de diccionarios
gu: શબ્દકોષની યાદી
hi: शब्दकोश सूची
hu: Szótárlista
id: Daftar kamus
it: Elenco dei dizionari
ja: 辞書の一覧です
lt: Žodynų sąrašas
mk: Листа на речници
ne: शब्दकोष सूची
pa: ਸ਼ਬਦਕੋਸ਼ ਸੂਚੀ
ro: Lista dicţioanarelor
ru: Список словарей
sv: Ordbokslista
tr: Sözlük listesi

source: Do not speak text
cs: Nečíst text
cy: Peidio dweud testun
de: Text nicht vorlesen
el: Να μη γίνεται ανάγνωση κειμένου
es: No hablar texto
eu: Ez ahozkatu testua
fi: Älä lausu tekstiä
fr: Ne pas dire le texte
gl: Non falar texto
gu: લખાણ બોલો નહિં
hi: पाठ नहीं बोलें
hu: Ne olvassa fel a szöveget
id: Jangan ucapkan teks
it: Non pronunziare il testo
ja: テキストを読み上げません
lt: Neskaityti teksto
mk: Не го читај текстот
ne: पाठ नबोल्नुस
pa: ਪਾਠ ਨਾ ਬੋਲੋ
ro: Nu pronunţa textul
ru: Не проговаривать текст
sv: Säg inte text
tr: Metni konuşma

source: Edit A_bsolute...
be: Рэдагаваць б_езумоўны...
cs: Upravit _absolutní...
cy: Golygu A_bsoliwt...
de: A_bsolute Werte bearbeiten...
el: Επεξεργασία Α_πόλυτου...
es: Editar a_bsoluto...
eu: Editatu a_bsolutua...
fi: Muokkaa _absoluuttista...
fr: Éditer A_bsolue...
gl: Editar a_bsoluto...
gu: ચોક્કસ બદલો (_b)...
hi: निरपेक्षिक सम्पादित करें... (_b)
hu: A_bszolút szerkesztése...
id: Rubah A_bsolut...
it: Modifica valori a_ssoluti...
ja: 絶対値の編集(_B)...
lt: Keisti a_bsoliučias...
mk: Уреди А_псолутно...
ne: पूर्ण मेटाउनुस...
pa: ਅਸਲੀ ਸੋਧ
ro: Editează a_bsolut...
ru: Редактировать _абсолютные...
sv: Redigera a_bsolutvärde...
tr: _Kesin Düzenle...

source: Edit Absolute Voice Values
be: Рэдагаваць безумоўныя значэньні голасу
cs: Upravit absolutní hodnoty hlasů
cy: Golygu Gwerthoedd Llais Absoliwt
de: Absolute Stimmwerte bearbeiten
el: Επεξεργασία απόλυτων τιμών φωνής
es: Editar valores de voz absolutos
eu: Editatu ahotsen balio absolutuak
fi: Muokkaa absoluuttisia puhearvoja
fr: Éditer les valeurs de voix absolues
gl: Editar valores de voz absolutos
gu: અવાજની ચોક્કસ કિંમતમાં ફેરફાર કરો
hi: निरपेक्षिक आवाज़ मान संपादित करें
hu: Abszolút hangértékek szerkesztése
id: Rubah Nilai Suara Absolut
it: Modifica i valori assoluti della voce
ja: 絶対値での音声の編集
lt: Keisti absoliučias balso reikšmes
mk: Уреди ги вредностите на апсолутен глас
ne: पूर्ण स्वरका मानहरु मेटाउनुस
pa: ਅਸਲੀ ਆਵਾਜ਼ ਕੀਮਤਾਂ ਸੋਧ
ro: Editează valorile absolute ale vocilor
ru: Редактировать абсолютные значения голосов
sv: Redigera absoluta röstvärden
tr: Kesin Ses Değerlerini Düzenle

source: Edit R_elative...
be: Рэдагаваць ад_носныя...
cs: Upravit _relativní...
cy: Golygu P_erthynol...
de: _Relative Werte bearbeiten...
el: Επεξεργασία σ_χετικού...
es: Editar r_elativo...
eu: Editatu _erlatiboa...
fi: Muokkaa _suhteellisia...
fr: Éditer R_elatif...
gl: Editar r_elativo...
gu: સંબંધિતમાં ફેરફાર કરો (_e)...
hi: सापेक्षिक सम्पादित करें... (_e)
hu: R_elatív szerkesztése...
id: Rubah R_elatif
it: Modifica valori r_elativi...
ja: 相対値の編集(_E)
lt: Keisti _santykines...
mk: Уреди Р_елативно...
ne: सम्बन्धित मेटाउनुस...
pa: ਅਨੁਪਾਤੀ ਸੋਧ...
ro: Editează r_elativ...
ru: Редактировать _относительные...
sv: Redigera r_elativ...
tr: _Göreceli Düzenle...

source: Edit Relative Voice Values
be: Рэдагаваць адносныя значэньні голасу
cs: Upravit relativní hodnoty hlasů
cy: Golygu Gwerthoedd Llais Perthynol
de: Relative Stimmwerte bearbeiten
el: Επεξεργασία σχετικών τιμών φωνής
es: Editar valores de voz relativos
eu: Editatu ahotsen balio erlatiboak
fi: Muokkaa suhteellisia puhearvoja
fr: Éditer les valeurs de voix relatives
gl: Editar valores de voz relativos
gu: અવાજની સંબંધિત કિંમતમાં ફેરફાર કરો
hi: सापेक्षिक आवाज़ मान संपादित करें
hu: Relatív hangértékek szerkesztése
id: Rubah Nilai Suara Relatif
it: Modifica i valori relativi delle voci
ja: 相対値での音声の編集
lt: Keisti santykines balso reikšmes
mk: Уреди·ги·вредностите·на·релативен·глас
ne: सम्बन्धित स्वर मानहरु हटाउनुस
pa: ਅਨੁਪਾਤੀ ਆਵਾਜ਼ ਕੀਮਤਾਂ ਸੋਧ
ro: Editează valorile relative ale vocilor
ru: Редактировать относительные значения голосов
sv: Redigera relativa röstvärden
tr: Göreceli Ses Değerlerini Düzenle

source: Edit dictionary
be: Рэдагаваць слоўнік
cs: Upravit slovník
cy: Golygu geiriadur
de: Wörterbuch verwenden
el: Επεξεργασία λεξικού
es: Editar diccionario
eu: Editatu hiztegia
fa: ویرایش لغت‌نامه
fi: Muokkaa sanastoa
fr: Éditer le dictionnaire
gl: Editar diccionario
gu: શબ્દકોષમાં ફેરફાર કરો
hi: शब्दकोष संपादित करें
hu: Szótár szerkesztése
id: Rubah kamus
it: Modifica dizionario
ja: 辞書を編集します
lt: Keisti žodyną
mk: Уреди речник
ne: शब्दकोष मेटाउनुस
pa: ਸ਼ਬਦਕੋਸ਼ ਸੋਧ
ro: Editează dicţionarul
ru: Редактировать словарь
sv: Redigera ordbok
tr: Sözlüğü düzenle

source: Edit parameter values absolutely
cs: Upravit hodnoty parametrů absolutně
cy: Golygu gwerthoedd paramedr yn absoliwt
de: Werte der absoluten Parameter bearbeiten
el: Απόλυτη επεξεργασία τιμών παραμέτρου
es: Editar los valores de los parámetros absolutamente
eu: Editatu parametroen balioak absolutuki
fa: ویرایش مطلق مقادیر پارامترها
fi: Muokkaa parametreja absoluuttisesti
fr: Édite les valeurs de paramètres de manière absolue
gl: Editar os valores dos parámetros absolutamente
gu: માપદંડની કિંમતમાં ચોક્કસ રીતે ફેરફાર કરો
hi: पैरामीटर मान निरपेक्षिक संपादित करें
hu: Paraméterek abszolút értékének szerkesztése
id: Rubah nilai parameter secara absolut
it: Modifica i parametri usando i valori assoluti
ja: パラメータ値を絶対値で編集します
lt: Absoliučiai keisti požymio reikšmes
mk: Уреди ги вредностите на параметрите апсолутно
ne: पूर्ण परामिति मानहरु मेटाउनुस
pa: ਅਸਲ ਤੌਰ ਤੇ ਪੈਰਾਮੀਟਰ ਕੀਮਤਾਂ ਸੋਧ
ro: Editează valoarea parametrilor în mod absolut
ru: Редактировать значения параметров абсолютно
sv: Redigera parametervärden absolut
tr: Parametre değerlerini kesin olarak düzenle

source: Edit parameter values relatively
cs: Upravit hodnoty parametrů relativně
cy: Golygu gwerthoedd paramedr yn berthynol
de: Werte der relativen Parameter bearbeiten
el: Σχετική επεξεργασία τιμών παραμέτρου
es: Editar los valores de los parámetros relativamente
eu: Editatu parametroen balioak erlatiboki
fa: ویرایش نسبی مقادیر پارامترها
fi: Muokkaa parametreja suhteellisesti
fr: Édite les valeurs de paramètres de manière relative
gl: Editar os valores dos parámetros relativamente
gu: માપદંડની કિંમતમાં સંબંધિત રીતે ફેરફાર કરો
hi: पैरामीटर मान सापेक्षिक संपादित करें
hu: Paraméterek relatív értékének szerkesztése
id: Rubah nilai parameter secara relatif
it: Modifica i valori dei parametri usando valori relativi
ja: パラメータ値を相対値で編集します
lt: Santykinai keisti požymio reikšmes
mk: Уреди ги вредностите на параметрите релативно
ne: सम्बन्धित परामिति मानहरु मेटाउनुस
pa: ਅਨੁਪਾਤੀ ਪੈਰਾਮੀਟਰ ਕੀਮਤਾਂ ਸੋਧ
ro: Editează valoarea parametrilor în mod relativ
ru: Редактировать значения параметров относительно
sv: Redigera parametervärden relativt
tr: Parametre değerlerini göreceli olarak düzenle

source: Engine _driver:
be: Пас_тух рухавіка:
cs: _Ovladač engine:
cy: _Gyrrydd peiriant:
de: Engine-_Treiber:
el: Οδη_γός μηχανής:
es: Controla_dor del motor:
eu: Tresna-_kontrolatzailea:
fa: _گرداننده‌ی موتور:
fi: Moottorin _ajuri:
fr: Moteur _du pilote :
gl: Controla_dor do motor:
gu: યંત્ર ડ્રાઇવર (_d):
hi: इंजिन ड्राइवर: (_d)
hu: Motor _vezérlő:
id: Mesin _driver:
it: _Driver del motore:
ja: エンジン・ドライバ(_D):
lt: Generatoriaus _valdyklė:
mk: Управувач на механизмот:
ne: इन्जिन _चालक:
pa: ਇੰਜਣ ਡਰਾਇਵਰ(_d):
ro: _Driverul fizic:
ru: Д_райвер движка:
sv: Motor_drivrutin:
tr: Teknik _sürücü:

source: Engine _speaker:
be: Вы_маўляльнік рухавіка:
cs: _Mluvčí engine:
cy: _Seinydd peiriant:
de: Engine-_Sprecher:
el: Η_χείο μηχανής:
es: Motor de _voz:
eu: Bozgorailu-tresna:
fi: Moottorin _puhuja:
fr: Moteur d_u haut-parleur :
gl: Motor de _voz:
gu: યંત્ર સ્પીકર (_s):
hi: इंजिन स्पीकर: (_s)
hu: Motor _beszélő:
id: Mesin _speaker:
it: Voce _parlante:
ja: エンジン・スピーカー(_S):
lt: Generatoriaus _garsiakalbis:
mk: Управувач на _зборувачот:
ne: इन्जिन _स्पिकर:
pa: ਇੰਜਣ ਸਪੀਕਰ(_s):
ro: _S difuzorul fizic:
ru: Д_инамик движка:
sv: Motor_talare:
tr: Teknik _hoparlör:

source: Engine driver
be: Пастух рухавіка
cs: Ovladač engine
cy: Gyrrydd peiriant
de: Engine-Treiber
el: Οδηγός μηχανής
es: Controlador del motor
eu: Tresna-kontrolatzailea
fa: گرداننده‌ی موتور
fi: Moottorin ajuri
fr: Moteur du pilote
gl: Controlador do motor
gu: યંત્ર ડ્રાઇવર
hi: इंजिन ड्राइवर
hu: Motor vezérlő
id: Mesin driver
it: Driver del motore
ja: 使用するエンジンのドライバです
lt: Generatoriaus valdyklė
mk: Управувач на механизмот
ne: इन्जिन चालक
pa: ਇੰਜਣ ਡਰਾਇਵਰ
ro: Driverul fizic
ru: Драйвер движка
sv: Motordrivrutin
tr: Teknik sürücü

source: Engine speaker
be: Вымаўляльнік рухавіка
cs: Mluvčí engine
cy: Seinydd peiriant
de: Engine-Sprecher
el: Ηχείο μηχανής
es: Motor de voz
eu: Bozgorailu-tresna
fi: Moottorin puhuja
fr: Moteur du haut-parleur
gl: Motor de voz
gu: યંત્ર સ્પીકર
hi: इंजिन स्पीकर
hu: Motor beszélő
id: Mesin speaker
it: Voce parlante
ja: 使用するエンジンのスピーカーです
lt: Generatoriaus garsiakalbis
mk: Зборувач на механизмот
ne: इन्जिन स्पिकर
pa: ਇੰਜਣ ਸਪੀਕਰ
ro: Difuzorul fizic
ru: Динамик движка
sv: Motortalare
tr: Teknik hoparlör

source: Gnopernicus system voice
be: Сыстэмны голас Gnopernicus
cs: Systémový hlas Gnopernicus
cy: Llais system Gnopernicus
de: Gnopernicus-Systemstimme
el: Φωνή συστήματος του Gnopernicus
es: Voz del sistema de gnopernicus
eu: Gnopernicus sistemaren ahotsa
fi: Gnopernicuksen järjestelmä-ääni
fr: Système vocal Gnopernicus
gl: Voz do sistema de gnopernicus
gu: ગ્નોપરનીકસ સીસ્ટમનો અવાજ
hi: ग्नोपरनिकस तंत्र आवाज़
hu: Gnopernicus rendszerhang
id: System suara Gnopernicus
it: Sistema di sintesi vocale di gnopernicus
ja: Gnopernicus システム音声
lt: Sisteminis Gnopernicus balsas
mk: Гноперник системски глас
ne: जिनोपेर्निकस स्वर प्रणाली
pa: ਗਨੋਪਰਨਿਕੁਸ ਸਿਸਟਮ ਆਵਾਜ਼
ro: Sistemul vocal gnopernicus
ru: Системный голос Гноперникус
sv: Gnopernicus-systemröst
tr: Gnopernicus sistem sesi

source: Hz
be: Гц
fa: هرتز
fi: Hertsiä
hi: हर्त्ज
ne: हर्ज
ru: Гц

source: Ignore all punctuation
be: Незаўважаць усе знакі прыпынку
cs: Ignorovat všechnu interpunkci
cy: Anwybyddu pob atalnod
de: Gesamte Zeichensetzung ignorieren
el: Αγνόηση της στίξης
es: Ignorar toda la puntuación
eu: Ezikusi puntuazio denak
fa: نادیده گرفتن همه‌ی نقطه‌گذاری‌ها
fi: Jätä huomioimatta kaikki välimerkit
fr: Ignorer la ponctuation
gl: Ignorar toda a puntuación
gu: બધા વિરામચિહ્નોને અવગણો
hi: सभी विरामचिह्न की उपेक्षा करें
hu: Minden központozás mellőzése
id: Abaikan seluruh tanda baca
it: Ignorare tutta la punteggiatura
ja: 全ての句読点を無視します
lt: Ignoruoti skyrybos ženklus
mk: Игнорирај ги интерпунктциските знаци
ne: सबै पङ्चुएसन हटाउनुस
pa: ਸਭ ਵਿਸ਼ਰਾਮ-ਚਿੰਨ ਅਣਡਿੱਠ ਕਰੋ
ro: Ignoră punctuaţia
ru: Игнорировать всю пунктуацию
sv: Ignorera all interpunktion
tr: Noktalamaları önemseme

source: Increase pitch
be: Павялічыць вышыню
cs: Zvýšit výšku
cy: Cynyddu traw
de: Tonhöhe erhöhen
el: Αύξηση βήματος
es: Incrementar tono
eu: Handiagotu tonua
fi: Nosta korkeutta
fr: Monter le ton
gl: Incrementar ton
gu: અવાજની તીવ્રતા વધારો
hi: स्वरमान बढ़ाएँ
hu: Hangmagasság növelése
it: Aumenta la tonalità
ja: 声を高くします
lt: Padidinti aukštumą
mk: Зголеми го тонот
ne: पिच बढाउनुस
pa: ਪਿੱਚ ਵਧਾਓ
ro: Ridică tonalitatea
ru: Увеличить высоту
sv: Öka tonläge
tr: Aralığı arttır

source: Increase rate
be: Павялічыць часьціню
cs: Zvýšit rychlost
cy: Cynyddu cyfradd
de: Geschwindigkeit erhöhen
el: Αύξηση ρυθμού
es: Incrementar velocidad
eu: Handiagotu tasa
fa: افزایش سرعت
fi: Nosta nopeutta
fr: Augmenter le taux
gl: Incrementar velocidade
gu: દર વધારો
hi: दर बढ़ाएँ
hu: Sebesség növelése
it: Aumenta la velocità
ja: 音声出力を速くします
lt: Padidinti dažnį
mk: Зголеми го интензитетот
ne: दर बढाउनुस
pa: ਦਰ ਵਧਾਓ
ro: Măreşte cadenţa
ru: Увеличить частоту
sv: Öka frekvens
tr: Sıklığı arttır

source: Increase volume
be: Павялічыць гучнасьць
cs: Zvýšit hlasitost
cy: Cynyddu lefel sain
de: Lautstärke erhöhen
el: Αύξηση ήχου
es: Incrementar volumen
eu: Handiagotu bolumena
fa: افزایش بلندی
fi: Nosta voimakkuutta
fr: Augmenter le volume
gl: Incrementar volume
gu: અવાજ વધારો
hi: आवाज बढ़ाएँ
hu: Hangerő növelése
id: Tambah volume
it: Aumenta il volume
ja: 音量を上げます
lt: Padidinti garso lygį
mk: Зголеми ја гласноста
ne: आवाज बढाउनुस
pa: ਆਵਾਜ਼ ਵਧਾਓ
ro: Măreşte volumul
ru: Увеличить громкость
sv: Öka volym
tr: Sesi arttır

source: Made pitch sensitive for changing
cs: Výška se stala citlivá na změnu
cy: Wedi gwneud y traw yn sensitif i newid
de: Tonhöhe sensibel für Änderungen machen
el: Τροποποίηση ευαισθησίας βήματος για αλλαγή
es: Hacer el tono sensible al cambio
eu: Jarri tonua aldaketen menpe
fi: Muuta korkeus muutokselle herkäksi
fr: Rendre la hauteur sensible au changement
gl: Facer o ton sensible ao cambio
gu: બદલવા માટે અવાજની તીવ્રતા સંવેદનશીલ કરો
hi: बदलने में स्वरमान को अतिसंवेदनशील बनाएँ
hu: A hangmagasság érzékelje a változtatásokat
it: Tonalità sensibile al cambiamento
ja: 声の高さのセンシティブを変更します
lt: Padaryti aukštį jautrų keitimui
mk: Направи·го·тонот·осетлив·на·промени
ne: पिचलाई बदल्न संवेनसिल बनाउनुस
pa: ਦੂਰੀ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਲਈ ਭਾਵੁਕ ਬਣਾਓ
ro: Fă tonalitatea sensibilă la schimbări
ru: Сделать высоту чувствительной к изменениям
sv: Gjorde tonläget känsligt för ändring
tr: Aralığı değişiklilere göre hassas yap

source: Made rate sensitive for changing
cs: Rychlost se stala citlivá na změnu
cy: Wedi gwneud y gyfradd yn sensitif i newid
de: Geschwindigkeit sensibel für Änderungen machen
el: Τροποποίηση ευαισθησίας ρυθμού για αλλαγή
es: Hacer la velocidad sensible al cambio
eu: Jarri tasa aldaketen menpe
fi: Muuta nopeus muutokselle herkäksi
fr: Rendre la fréquence sensible au changement
gl: Facer a velocidade sensible ao cambio
gu: બદલવા માટે દર સંવેદનશીલ કરો
hi: बदलने में दर को अतिसंवेदनशील बनाएँ
hu: A sebesség érzékelje a változtatásokat
it: Velocità sensibile al cambiamento
ja: 音声出力の速さのセンシティブを変更します
lt: Padaryti dažnį jautrų keitimui
mk: Направи·го·интензитетот·осетлив·на·промени
ne: दरलाई बदल्न संवेदनसिल बनाउनुस
pa: ਗਤੀ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਲਈ ਭਾਵੁਕ ਬਣਾਓ
ro: Fă cadenţa sensibilă la schimbări
ru: Сделать частоту чувствительной к изменениям
sv: Gjorde frekvensen känslig för ändring
tr: Sıklığı değişiklilere göre hassas yap

source: Made volume sensitive for changing
cs: Hlasitost se stala citlivá na změnu
cy: Wedi gwneud y lefel sain yn sensitif i newid
de: Lautstärke sensibel für Änderungen machen
el: Τροποποίηση ευαισθησίας έντασης για αλλαγή
es: Hacer el volumen sensible al cambio
eu: Jarri bolumena aldaketen menpe
fi: Muuta voimakkuus muutokselle herkäksi
fr: Rendre le volume sensible au changement
gl: Facer o volume sensible ao cambio
gu: બદલવા માટે અવાજના પ્રમાણ સંવેદનશીલ કરો
hi: बदलने में आवाज़ निर्धारक को अतिसंवेदनशील बनाएँ
hu: A hangerő érzékelje a változtatásokat
it: Volume sensibile al cambiamento
ja: 音声センシティブを変更します
lt: Padaryti garso lygį jautrų keitimui
mk: Направи·го·звукот·осетлив·на·промени
ne: आवाजलाई बदल्न संवेदनसिल बनाउनुस
pa: ਆਵਾਜ਼ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਲਈ ਭਾਵੁਕ ਬਣਾਓ
ro: Fă volumul sensibil la schimbări
ru: Сделать громкость чувствительной к изменениям
sv: Gjorde volymen känslig för ändring
tr: Ses düzeyini değişiklilere göre hassas yap
