Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: slash
be: скос
cs: lomítko
cy: slaes
de: Querstrich
el: κάθετος
es: barra
eu: barra
fi: kauttaviiva
gl: barra
gu: સ્લેશ
hi: स्लैश
hu: törtvonal
id: garis miring
lt: įkypas brūkšnys
mk: црта
ne: स्ल्यास
pa: ਸਲੈਸ਼
ru: косая черта
sv: snedstreck
tr: eğik çizgi

source: Invalid key or existent key.
be: Нерэчаісны ключ ці наяўны ключ.
cs: Neplatná nebo existující klávesa.
cy: Bysell annilys neu fysell sy'n bodoli.
de: Taste ungültig oder vorhanden.
el: Μη έγκυρο ή ανύπαρκτο πλήκτρο.
es: tecla incorrecta o tecla existente.
eu: Tekla baliogabea edo existitzen den tekla.
fi: Virheellinen tai olemassaoleva näppäin.
fr: Touche non valide ou existante.
gl: Tecla incorrecta ou tecla existente.
gu: અયોગ્ય કી અથવા અસ્તિતવ ધરાવતી કી.
hi: अवैध कुंजी या अस्तित्वहीन कुंजी.
hu: Érvénytelen vagy létező billentyű.
id: Kunci salah atau kunci sudah ada.
it: Tasto non valido oppure già esistente.
ja: キーが間違っているか、既に設定済みのキーです。
lt: Netinkamas arba neegzistuojantis raktas.
mk: Невалидно или постоечко копче.
ne: खारिज कुञ्जी अथवा एक्जिस्टेन्ट कुञ्जी
pa: ਅਯੋਗ ਸਵਿੱਚ ਜਾਂ ਮੌਜੂਦ ਸਵਿੱਚ।
ro: Tastă invalidă sau existentă.
ru: Некорректная или уже существующая кнопка.
sv: Ogiltig tangent eller befintlig tangent.
tr: Geçersiz veya varolan tuş.

source: Layer Keys
be: Ключы ўзроўню
cs: Klávesy vrstvy
cy: Bysellau Haen
de: Ebenentasten
el: Πλήκτρα Layer
es: Capa de teclas
eu: Teklen geruza
fi: Kerrostetut näppäimet
fr: Disposition des touches
gl: Capa de teclas
gu: સ્તર માટેની કી
hi: परत कुंजियाँ
hu: Rétegbillentyűk
id: Kunci-kunci lapisan
it: Tasti dei layer
ja: レイヤ・キー
lt: Lygio lavišai
mk: Копчиња за слоеви
ne: तह कुञ्जीहरु
pa: ਪਰਤ ਸਵਿੱਚਾਂ
ro: Taste pe nivel
ru: Кнопки уровня
sv: Lagertangenter
tr: Katman tuşları

source: User Keys
be: Ключы карыстальніка
cs: Uživatelské klávesy
cy: Bysellau Defnyddiwr
de: Benutzertasten
el: Πλήκτρα χρήστη
es: Teclas de usuario
eu: Erabiltzailearen teklak
fa: کلیدهای کاربر
fi: Käyttäjän näppäimet
fr: Touches de l'utilisateur
gl: Teclas de usuario
gu: વપરાશકર્તાની કી
hi: उपयोगकर्ता कुंजियाँ
hu: Felhasználói billentyűk
id: Kunci-kunci pengguna
it: Tasti personalizzati
ja: ユーザ・キー
lt: Vartotojo klavišai
mk: Копчиња на корисникот
ne: प्रयोगकर्ता कुञ्जीहरु
pa: ਉਪਭੋਗੀ ਸਵਿੱਚਾਂ
ro: Taste utilizator
ru: Кнопки пользователя
sv: Användartangenter
tr: Kullanıcı tuşları

source: Failed to set exit val: %d.
cs: Nemohu nastavit hodnotu exit: %d.
cy: Methwyd gosod gwerth gadael: %d.
de: Beenden-Wert konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού τιμής εξόδου: %d.
es: Falló al establecer valor entero: %d.
eu: Huts egin du irteerako balioa ezartzean: %d.
fa: تنظیم مقدار خروج شکست خورد: %Id.
fi: Poistumisarvoa ei voitu asettaa: %d.
fr: Impossible de définir la valeur de sortie : %d.
gl: Fallou ao establecer valor enteiro: %d.
gu: બહાર નીકળવા માટેની કિંમતને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: एक्ज़िट वीएएल: %d नियत करने में असफल.
hu: Nem sikerült kilépési értéket beállítani: %d.
id: Gagal untuk mengatur nilai keluar: %d.
it: Errore nell'impostazione del valore di uscita: %d.
ja: 終了値の設定に失敗しました: %d
lt: Nepavyko nustatyti exit val savybių: %d.
mk: Не можам да поставам вредност на излез: %d.
ne: निस्कने मान व्यवस्थापनमा असफलता: %d.
pa: ਬੰਦ ਕੀਮਤ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea valorii de ieşire: %d.
ru: Ошибка при настройке значения выхода: %d.
sv: Misslyckades med att ställa in avslutningsvärde: %d.
tr: Çıkış değeri uygulanamadı: %d.

source: Failed to set move mouse: %d.
cs: Nemohu nastavit přesun myši: %d.
cy: Methwyd gosod symud llygoden: %d.
de: Mausbewegung konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού μετακίνησης ποντικιού: %d.
es: Falló al establecer el movimiento del ratón:%d.
eu: Huts egin du saguaren mugimendua ezartzean: %d.
fi: Hiiren siirtoa ei voitu asettaa: %d.
fr: Impossible de définir le mouvement de souris : %d.
gl: Fallou ao establecer o movemento do rato: %d.
gu: ખસેડવા માટેના માઉસને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: माउस चलाना: %d नियत करने में असफल.
hu: Nem sikerült az egérmozgást beállítani: %d.
id: Gagal untuk mengatur gerakan mouse: %d.
it: Errore nell'impostazione del movimento del mouse: %d.
ja: マウス移動の設定に失敗しました: %d
lt: Nepavyko nustatyti pelės judesio savybių: %d.
mk: Неможам да поставам движење на глувчето: %d.
ne: माउस चलाउने ब्यवस्थापनमा असफलता: %d.
pa: ਮਾਊਸ ਹਿਲਾਓ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea mişcării mausului: %d.
ru: Ошибка при настройке движения мыши: %d.
sv: Misslyckades med att ställa in flytta mus: %d.
tr: Fare hareketi uygulanamadı: %d.

source: Failed to set simulate click: %d.
be: Немагчыма ўсталяваць падробку націску: %d.
cs: Nemohu nastavit simulaci kliknutí: %d.
cy: Methwyd gosod clic efelychu: %d.
de: Klicksimulation konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού εξομοίωσης κλικ: %d.
es: Falló al establecer pulsación simulada:%d.
eu: Huts egin du klikatze simulatua ezartzean: %d.
fi: Simuloitua näpäytystä ei voitu asettaa: %d.
fr: Impossible de définir la simulation du clic : %d.
gl: Fallou ao establecer pulsación simulada: %d.
gu: ભ્રમિક ક્લિકને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: सिमुलेट क्लिक: %d नियत करने में असफल.
hu: Nem sikerült a kattintás szimulálását beállítani: %d.
id: Gagal untuk mengatur simulasi klik: %d.
it: Errore nell'impostazione di simulazione clic mouse: %d.
ja: シミュレート・クリックの設定に失敗しました: %d
lt: Nepavyko nustatyti spragtelėjimo simuliavimo savybių: %d.
mk: Не можам да поставам симулација на клик: %d.
ne: सिमुलेट क्लिक ब्यवस्थापनमा असफलता: %d.
pa: ਨਕਲੀ ਕਲਿੱਕ : %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea simulării clicului: %d.
ru: Ошибка при настройке эмуляции щелчка: %d.
sv: Misslyckades med att ställa in simulera klick: %d.
tr: Tıklama denemesi belirlenemedi: %d.

source: Failed to set find text: %s.
be: Немагчыма ўсталяваць тэкст пошуку: %s.
cs: Nemohu nastavit hledání textu: %s.
cy: Methwyd gosod canfod testun: %s.
de: Suchtext konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού εύρεσης κειμένου: %s.
es: Falló al establecer la búsqueda de texto: %s.
eu: Huts egin du testuaren bilaketa ezartzean: %s.
fa: تنظیم پیدا کردن متن شکست خورد: %s.
fi: Tekstihakua ei voitu asettaa: %s.
fr: Impossible de définir la recherche de texte : %s.
gl: Fallou ao establecer a busca de texto: %s.
gu: લખાણ શોધવાનું સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: पाठ: %s ढूंढने हेतु नियत करने में असफल.
hu: Nem sikerült a keresés szövegét beállítani: %s.
id: Gagal untuk mengatur pencarian teks: %s.
it: Errore nell'impostazione della ricerca testo: %s.
ja: テキスト検索の設定に失敗しました: %s
lt: Nepavyko nustatyti teksto radimo savybių: %s.
mk: Не можам да поставам пронаоѓање на текст: %s.
ne: पाठ खोज्ने व्यवस्थापन असफलता: %s.
pa: ਪਾਠ ਲੱਭੋ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea căutării textului: %s.
ru: Ошибка при настройке поиска текста: %s.
sv: Misslyckades med att ställa in sök text: %s.
tr: Metni bul uygulanamadı: %s.

source: Failed to set magnifier status: %d.
be: Немагчыма ўсталяваць стан павелічальніка: %d.
cs: Nemohu nastavit stav lupy: %d.
cy: Methwyd gosod statws chwyddo: %d.
de: Lupenstatus konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού κατάστασης μεγεθυντή: %d.
es: Falló al establecer estado del magnificador: %d.
eu: Huts egin du luparen egoera ezartzean: .%d.
fi: Suurennuslasin tilaa ei voitu asettaa: %d.
fr: Impossible de définir l'état de la loupe : %d.
gl: Fallou ao establecer estado do magnificador: %d.
gu: વિસ્તૃતકારકની સ્થિતિને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: आवर्धक स्थिति: %d नियत करने में असफल.
hu: Nem sikerült a nagyító állapotát beállítani: %d.
id: Gagal untuk mengatur status pembesar: %d.
it: Errore nell'impostazione dello stato dell'ingranditore: %d.
ja: 拡大鏡のステータスの設定に失敗しました: %d
lt: Nepavyko nustatyti lupos būklės savybių: %d.
mk: Не можам да поставам статус на зголемувачот: %d.
ne: अभिवर्धक स्थिति व्यवस्थापनमा असफलता: %d.
pa: ਵੱਡਦਰਸ਼ੀ ਦਾ ਸਥਿਤੀ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea stării lupei: %d.
ru: Ошибка при настройке состояния увеличения: %d.
sv: Misslyckades med att ställa in förstorarstatus: %d.
tr: Büyüteç durumu uygulanamadı: %d.

source: Failed to set speech status: %d.
be: Немагчыма ўсталяваць стан мовы: %d.
cs: Nemohu nastavit stav řeči: %d.
cy: Methwyd gosod statws lleferydd: %d.
de: Sprachstatus konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού κατάστασης ομιλίας: %d.
es: Falló al establecer estado de voz:%d.
eu: Huts egin du ahotsaren egoera ezartzean: %d.
fa: تنظیم وضعیت گفتار شکست خورد: %Id
fi: Puheen tilaa ei voitu asettaa: %d.
fr: Impossible de définir l'état de parole : %d.
gl: Fallou ao establecer estado de voz: %d.
gu: બોલીની સ્થિતિને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: वाणी स्थिति: %d नियत करने में असफल.
hu: Nem sikerült a beszéd állapotát beállítani: %d.
id: Gagal untuk mengatur status bicara: %d.
it: Errore nell'impostazione dello stato del sintetizzatore vocale: %d.
ja: 音声出力のステータスの設定に失敗しました: %d
lt: Nepavyko nustatyti kalbos būklės savybių: %d.
mk: Не можам да поставам статус на говорот: %d.
ne: भाषण स्थिति ब्यवस्थापनमा असफलता: %d.
pa: ਬੋਲੀ ਸਥਿਤੀ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea stării rostirii: %d.
ru: Ошибка при настройке состояния речи: %d.
sv: Misslyckades med att ställa in talstatus: %d.
tr: Konuşma durumu uygulanamadı: %d.

source: Failed to set braille status: %d.
be: Немагчыма ўсталяваць стан брайля: %d.
cs: Nemohu natavit stav Braille: %d.
cy: Methwyd gosod statws braille: %d.
de: Braille-Status konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού κατάστασης μπράϊγ: %d.
es: Falló al establecer estado Braille:%d.
eu: Huts egin du Braille-ren egoera ezartzean: %d.
fa: تنظیم وضعیت بریل شکست خورد: %Id.
fi: Braillen tilaa ei voitu asettaa: %d.
fr: Impossible de définir l'état braille : %d
gl: Fallou ao establecer estado braille: %d.
gu: બ્રેઈલની સ્થિતિને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: ब्रेल स्थिति: %d नियत करने में असफल.
hu: Nem sikerült a braille állapotát beállítani: %d.
id: Gagal untuk mengatur status braille: %d.
it: Errore nell'impostazione dello stato del braille: %d.
ja: 点字のステータスの設定に失敗しました: %d
lt: Nepavyko nustatyti brailio būklės savybių: %d.
mk: Не можам да поставам брајов статус: %d.
ne: अन्धलिपि स्थिति ब्यवस्थापनमा असफलता: %d.
pa: ਬ੍ਰੇਲ ਸਥਿਤੀ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea stării Braille: %d.
ru: Ошибка при настройке состояния устройства Брайля: %d.
sv: Misslyckades med att ställa in braille-status: %d.
tr: Braille durumu uygulanamadı: %d.

source: Failed to set braille monitor status: %d.
be: Немагчыма ўсталяваць стан назіральніка брайля: %d.
cs: Nemohu nastavit stav Sledování Braille: %d.
cy: Methwyd gosod statws monitor braille: %d.
de: Braille-Monitorstatus konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού κατάστασης οθόνης μπράϊγ: %d.
es: Falló al establecer estado del monitor braille:%d.
eu: Huts egin du monitorearen egoera ezartzean:. %d.
fa: تنظیم وضعیت نمایش‌گر بریل شکست خورد: %Id.
fi: Braille-näytön tilaa ei voitu asettaa: %d.
fr: Impossible de définir l'état du moniteur braille : %d.
gl: Fallou ao establecer estado do monitor braille: %d.
gu: બ્રેઈલના મોનીટરની સ્થિતિને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: ब्रेल मॉनीटर स्थिति: %d नियत करने में असफल.
hu: Nem sikerült a braille-kijelző állapotát beállítani: %d.
id: Gagal untuk mengatur status monitor braille: %d.
it: Errore nell'impostazione dello stato del monitor braille: %d.
ja: 点字モニタのステータスの設定に失敗しました: %d
lt: Nepavyko nustatyti brailio monitoriaus būklės savybių: %d.
mk: Не можам да поставам статус за брајов монитор: %d.
ne: अन्धलिपि मोनिटर स्थिति ब्यवस्थापनमा असफलता: %d.
pa: ਬੋਲੀ ਪ੍ਰਬੰਧਕ ਸਥਿਤੀ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea stării monitorului Braille: %d.
ru: Ошибка при настройке состояния монитора Брайля: %d.
sv: Misslyckades med att ställa in braille-bildskärmsstatus: %d.
tr: Braille ekran durumu uygulanamadı: %d.

source: Failed to set minimize flag: %d.
be: Немагчыма ўсталяваць сьцяг найменшаньня: %d.
cs: Nemohu nastavit příznak minimalizace: %d.
cy: Methwyd gosod banner lleihau: %d.
de: Minimieren-Flag konnte nicht gesetzt werden: %d.
el: Αποτυχία ορισμού σημαίας ελαχιστοποίησης: %d.
es: Falló al establecer el flag de minimizado:%d.
eu: Huts egin du minimizatze bandera ezartzean: %d.
fi: Pienennyslippua ei voitu asettaa: %d.
gl: Fallou ao establecer a marca de minimizado: %d.
gu: નાનું કરવાની નિશાનીને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: न्यूनतम ध्वज: %d नियत करने में असफल.
hu: Nem sikerült a minimalizálási jelzőt beállítani: %d.
id: Gagal untuk mengatur indikator minimize: %d.
it: Errore nell'impostazione del flag di minimizzazione: %d.
ja: フラグの最小化の設定に失敗しました: %d
lt: Nepavyko nustatyti sumažinimo požymio savybių: %d.
ne: झण्डा घटाउने ब्यवस्थापनमा असफलता: %d.
pa: ਘੱਟ ਕੀਤਾ ਸੰਕੇਤ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea fanionului minimizare: %d.
ru: Ошибка при настройке флага минимизации: %d.
sv: Misslyckades med att ställa in minimeringsflagga: %d.
tr: Asgari imi ayarlanamadı: %d.

source: Failed to set exit ack: %d.
cs: Nemohu nastavit potvrzení ukončení: %d.
cy: Methwyd gosod ack gadael: %d.
de: Exit_Ack konnte nicht gesetzt werden: %d.
el: Αποτυχία ορισμού exit ack: %d.
es: Falló al establecer valor entero: %d.
eu: Huts egin du irteerako karakterea ezartzean: %d.
fi: Poistumisen kuittausta ei voita asettaa: %d.
fr: Impossible de définir l'accusé de réception de sortie : %d.
gl: Fallou ao establecer valor enteiro: %d.
gu: બહાર નીકળ્યાની ખાતરીને સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: एक्ज़िट एसीके: %d नियत करने में असफल.
hu: Kilépési nyugta beállítása sikertelen: %d.
id: Gagal untuk mengatur konfirmasi keluar: %d.
it: Errore nell'impostazione dell'ack di uscita: %d.
ja: 終了 ack の設定に失敗しました: %d
lt: Nepavyko nustatyti exit ack savybių: %d.
mk: Не успеав да поставам потврда за излез: %d.
ne: निस्कने ऐक् ब्यवस्थापनमा असफलता: %d.
pa: ਬਾਹਰੀ ack: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea confirmării de ieşire: %d.
ru: Ошибка при установке выходного ack: %d.
sv: Misslyckades med att ställa in avslutningsverifiering: %d.
tr: Çıkış eylemi ayarlanamadı: %d.

source: Failed to set language: %s.
be: Немагчыма ўсталяваць мову: %s.
cs: Nemohu nastavit jazyk: %s.
cy: Methwyd gosod yr iaith: %s.
de: Sprache konnte nicht festgelegt werden: %s.
el: Αποτυχία ορισμού γλώσσας: %s.
es: Falló al establecer el idioma: %s.
eu: Huts egin du hizkuntza ezartzean: %s.
fa: تنظیم زبان شکست خورد: %s.
fi: Kieltä ei voitu asettaa: %s.
fr: Impossible d'assigner la langue : %s.
gl: Fallou ao establecer idioma: %s.
gu: ભાષાને સુયોજીત કરવામાં નિષ્ફળ: %s.
hi: भाषा: %s नियत करने में असफल.
hu: Nem sikerült a nyelvet beállítani: %s.
id: Gagal untuk mengatur bahasa: %s.
it: Errore nell'impostazione della lingua: %s.
ja: 言語の設定に失敗しました: %s
lt: Nepavyko nustatyti kalbos: %s.
mk: Не можам да поставам јазик: %s.
ne: भाषा ब्यवस्थापनमा असफलता: %s.
pa: ਭਾਸ਼ਾ: %s ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea limbii: %s.
ru: Ошибка при настройке языка: %s.
sv: Misslyckades med att ställa in språket: %s.
tr: Dil uygulanamadı: %s.

source: Failed to set screen review: %d.
be: Немгчыма ўсталяваць панараму экрана: %d.
cs: Nemohu nastavit Čtení obrazovky: %d.
cy: Methwyd gosod adolygu sgrin: %d.
de: Bildschirmrückblick konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού περίληψης οθόνης: %d.
es: Falló al establecer la revisión de pantalla:%d.
eu: Huts egin du pantailaren berrikuspena ezartzean: %d.
fa: تنظیم مرور صفحه شکست خورد: %Id.
fi: Näytön esikatselutilan asetus epäonnistui: %d.
gl: Fallou ao establecer a revisión de pantalla: %d.
gu: સ્ક્રીનને ફરીથી જોવા માટેની ગોઠવણી કરવામાં નિષ્ફળ: %d.
hi: स्क्रीन रीव्यू: %d नियत करने में असफल.
hu: A képernyő áttekintésének beállítása sikertelen: %d.
id: Gagal untuk mengatur ulasan layar: %d.
it: Errore nell'impostazione della modalità di revisione dello schermo: %d.
ja: 画面レビューの設定に失敗しました: %d
lt: Nepavyko nustatyti lango peržiūros savybių: %d.
mk: Не можам да поставам преглед на екранот: %d.
ne: स्क्रिन समीक्षा ब्यवस्थापनमा असफलता: %d.
pa: ਪਰਦਾ ਦੁਹਰਾਈ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea revizuirii ecranului: %d.
ru: Ошибка при настройке просмотра экрана: %d.
sv: Misslyckades med att ställa in skärmgranskning: %d.
tr: Ekran düzenlemesi ayarlanamadı: %d.

source: Are you sure you want to load default values for %s?
cs: Jste si jisti, že chcete načíst implicitní hodnoty pro %s?
cy: Ydych yn siŵr eich bod am lwytho'r gwerthoedd diofyn ar gyfer %s?
de: Sind Sie sicher, dass Sie die Vorgabewerte für »%s« laden wollen?
el: Είστε σίγουροι ότι θέλετε να φορτώσετε τις προεπιλεγμένες τιμές για το %s?
es: ¿Seguro que quiere cargar los valores predeterminados para %s?
eu: Ziur zaude balio lehenetsiak kargatzea nahi dituzula %s-(r)entzako?
fa: آیا مطمئنید که می‌خواهید مقدار پیش‌فرض %s را بار کنید؟
fi: Haluatko varmasti ladata oletusarvot %s:lle?
fr: Êtes-vous sûr de charger les valeurs par défaut pour %s ?
gl: Seguro que quere cargar os valores predeterminados para %s?
gu: શું તમે ખરેખર %s માટે મૂળભુત કિંમતો લાવવા માંગો છો?
hi: क्या आप सुनिश्चित हैं कि आप %s हेतु डिफ़ॉल्ट मूल्य लोड करना चाहते हैं?
hu: Biztosan vissza akarja tölteni az alapértelmezett értékeket a következőhöz: %s?
id: Apakah anda yakin untuk membuka pengaturan standard untuk %s?
it: Si è sicuri di volere caricare le impostazioni predefinite per %s ?
ja: %s のデフォルト値を読み込みますか？
lt: Ar tikrai norite įkelti standartines %s vertes?
mk: Дали сте сигурни дека сакате да ги вчитате стандардните вредности за %s?
ne: के तपाई पूर्व निर्धारित योग्यता लोड गर्न चाहनुहुन्छ%s?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ %s ਲਈ ਮੂਲ ਕੀਮਤਾਂ ਲੋਡ ਕਰਨੀਆਂ ਚਾਹੁੰਦੇ ਹੋ?
ro: Sigur doriţi încărcarea valorilor implicite pentru %s?
ru: Вы действительно хотите загрузить значения по умолчанию для %s?
sv: Är du säker på att du vill läsa in standardvärdena för %s?
tr: %s için öntınımlı değerleri yüklemek istediğinize emin misiniz?

source: braille
el: μπράιγ
fa: بریل
gu: બ્રેઈલ
hi: ब्रेल
ja: 点字
lt: brailis
mk: зголемувач
ne: अन्धलिपि
pa: ਬ੍ਰੇਲ
ru: Брайль

source: Braille default setting loaded.
be: Загружаны дапомныя ўсталёўкі брайля.
cs: Načtena implicitní nastavení Braille.
cy: Llwythwyd gosodiad rhagosod Braille.
de: Braille-Vorgabeeinstellungen geladen.
el: Φορτώθηκε προεπιλεγμένη ρύθμιση μπράϊγ.
es: Configuración predeterminada de la línea Braille cargada.
eu: Braile-ren konfigurazio lehenetsia kargatuta.
fa: تنظیمات پیش‌فرض بریل بار شد.
fi: Braillen oletusasetukset ladattu.
fr: Paramètre braille par défaut chargé.
gl: Configuración predeterminada da liña Braille cargada.
gu: બ્રેઈલની મૂળભુત સુયોજનાને લાવી દેવાઈ.
hi: ब्रेल डिफ़ॉल्ट विन्यास लोड है.
hu: Braille alapértelmezett beállításai betöltve.
id: Pengaturan Braille standard terbuka.
it: Sono state caricate le impostazioni predefinite per il braille.
ja: 点字のデフォルト設定を読み込みました。
lt: Įdiegtas standartinis brailio nustatymas.
mk: Стандардните поставки за слепи се вчитани.
ne: पूर्व निर्धारित अन्धलिपि सेटिङ लोडेड
pa: ਬ੍ਰੇਲ ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ ਹੋ ਗਈ।
ro: S-a încărcat configurarea implicită Braille.
ru: Загружены параметры Брайля по умолчанию.
sv: Braille-standardinställning inläst.
tr: Braille öntanımlı ayarları yüklendi.

source: speech
cs: řeč
cy: lleferydd
de: Sprache
el: ομιλία
es: voz
eu: ahotsa
fa: گفتار
fi: puhe
fr: parole
gl: voz
gu: બોલી
hi: वाणी
hu: beszéd
id: bicara
it: sintesi vocale
ja: 音声出力
lt: kalba
mk: говот
ne: भाषण
pa: ਬੋਲੀ
ro: rostire
ru: речь
sv: tal
tr: konuşma

source: Speech default setting loaded.
be: Загружаны дапомныя ўсталёўкі маўленьня.
cs: Načteno implicitní nastavení řeči.
cy: Llwythwyd rhagosodiad lleferydd.
de: Vorgabeeinstellungen zur Sprache geladen.
el: Φορτώθηκε προεπιλεγμένη ρύθμιση ομιλίας.
es: Configuración de voz predeterminada cargada.
eu: Ahotsaren konfigurazio lehenetsia kargatuta.
fa: تنظیمات پیش‌فرض گفتار بار شد.
fi: Puheen oletusasetukset ladattu.
fr: Paramètre vocal par défaut chargé.
gl: Configuración de voz predeterminada cargada.
gu: બોલીની મૂળભુત સુયોજનાને લાવી દેવાઈ.
hi: वाणी डिफ़ॉल्ट विन्यास लोड है.
hu: Beszéd alapértelmezett beállításai betöltve.
id: Pengaturan bicara standard terbuka.
it: Sono state caricate le impostazioni predefinite per la sintesi vocale.
ja: 音声出力のデフォルト設定を読み込みました。
lt: Įdiegtas standartinis kalbos nustatymas.
mk: Стандардните поставки за говор се вчитани.
ne: पूर्व निर्धारित भाषण सेटिङ लोडेड
pa: ਬੋਲੀ ਦੀਆਂ ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ ਹੋ ਗਈ।
ro: S-a încărcat configurarea implicită a rostirii.
ru: Загружены параметры языка умолчанию.
sv: Talstandardinställning inläst.
tr: Konuşma öntanımlı ayarları yüklendi.

source: magnifier
cs: lupa
cy: chwyddwr
de: Lupe
el: μεγεθυντής
es: magnificador
eu: lupa
fa: ذره‌بین
fi: suurennuslasi
fr: loupe
gl: magnificador
gu: વિસ્તૃતકારક
hi: आवर्धक
hu: nagyító
id: pembesar
it: ingranditore
ja: 拡大鏡
lt: lupa
mk: зголемувач
ne: अभिवर्धक
pa: ਵੱਡਦਰਸ਼ੀ
ro: lupă
ru: увеличитель
sv: förstorare
tr: büyüteç

source: Magnifier default setting loaded.
be: Загружаны дапомныя ўсталёўкі павелічальніка.
cs: Načteno implicitní nastavení lupy.
cy: Llwythwyd gosodiad rhagosod chwyddo.
de: Vorgabeeinstellungen zur Lupe geladen.
el: Φορτώθηκε προεπιλεγμένη ρύθμιση μεγεθυντή.
es: Configuración predeterminada del magnificador cargada.
eu: Luparen konfigurazio lehenetsia kargatuta.
fa: تنظیمات پیش‌فرض ذره‌بین بار شد.
fi: Suurennuslasin oletusasetukset ladattu.
fr: Les paramètres par défaut de la loupe sont rétablis.
gl: Cofiguración predeterminada do magnificador cargada.
gu: વિસ્તૃતકારકની મૂળભુત સુયોજનાને લાવી દેવાઇ.
hi: आवर्धक डिफ़ॉल्ट विन्यास लोड है.
hu: Nagyító alapértelmezett beállításai betöltve.
id: Pengaturan bicara standard terbuka.
it: Sono state caricate le impostazioni predefinite per l'ingranditore.
ja: 拡大鏡のデフォルト設定を読み込みました。
lt: Įdiegtas standartinis lupos nustatymas.
mk: Стандардните поставки за зголемувачот се вчитани.
ne: पूर्व निर्धारित अभिवर्धक सेटिङ लोडेड
pa: ਵੱਡਦਰਸ਼ੀ ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ ਹੋ ਗਈ।
ro: S-a încărcat configurarea implicită a lupei.
ru: Загружены параметры увеличения по умолчанию.
sv: Förstorarstandardinställning inläst.
tr: Büyüteç öntanımlı ayarları yüklendi.

source: keyboard
cs: klávesnice
cy: bysellfwrdd
de: Tastatur
el: πληκτρολόγιο
es: teclado
eu: teklatua
fa: صفحه‌کلید
fi: näppäimistö
fr: clavier
gl: teclado
gu: કીબોર્ડ
hi: कुंजीपटल
hu: billentyűzet
it: tastiera
ja: キーボード
lt: klaviatūra
mk: тастатура
ne: किबोर्ड
pa: ਕੀ-ਬੋਰਡ
ro: tastatură
ru: клавиатура
sv: tangentbord
tr: klavye

source: Keyboard default setting loaded.
be: Загружаны дапомныя ўсталёўкі клявіятуры.
cs: Načteno implicitní nastavení klávesnice.
cy: Llwythwyd gosodiad rhagosod y bysellfwrdd.
de: Vorgabeeinstellungen zur Tastatur geladen.
el: Φορτώθηκε προεπιλεγμένη ρύθμιση πληκτρολογίου.
es: Configuración predeterminada de teclado cargada.
eu: Teklatuaren konfigurazio lehenetsia kargatuta.
fa: تنظیمات پیش‌فرض صفحه‌کلید بار شد.
fi: Näppäimistön oletusasetukset ladattu
fr: Paramètre par défaut du clavier chargé.
gl: Configuración predeterminada de teclado cargada.
gu: કી બોર્ડની મૂળભુત સુયોજનાને લાવી દેવાઇ.
hi: कुंजीपटल डिफ़ॉल्ट विन्यास लोड है.
hu: Billentyűzet alapértelmezett beállításai betöltve.
id: Pengaturan keyboard standard terbuka.
it: Sono state caricate le impostazioni predefinite per la tastiera.
ja: キーボードのデフォルト設定を読み込みました。
lt: Įdiegtas standartinis klaviatūros nustatymas.
mk: Стандардните поставки за тастатура се вчитани.
ne: पूर्व निर्धारित किबोर्ड सेटिङ लोडेड
pa: ਕੀ-ਬੋਰਡ ਮੂਲ ਵਿਵਸਥਾ ਲੋਡ ਹੋ ਗਈ।
ro: S-a încărcat configurarea implicită a tastaturii.
ru: Загружены параметры клавиатуры по умолчанию.
sv: Tangentbordsstandardinställning inläst.
tr: Klavye öntanımlı ayarları yüklendi.

source: braille monitor
cs: sledování braille
cy: monitor braille
el: Οθόνη μπράιγ
es: monitor braille
eu: braille monitorea
fa: نمایش‌گر بریل
fi: braille-näyttö
fr: écran braille
gl: monitor braille
gu: બ્રેઈલ મોનીટર
hi: ब्रेल मॉनीटर
hu: braille kijelző
id: monitor braille
it: monitor braille
ja: 点字モニタ
lt: brailio monitorius
mk: брајов монитор
ne: अन्धलिपि मोनिटर
pa: ਬ੍ਰੇਲ ਮਾਨੀਟਰ
ro: monitor Braille
ru: монитор Брайля
sv: braille-bildskärm
tr: braille ekranı
