Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: BRLTTY command code not bound to Gnopernicus key code: 0X%04X
cs: Kód příkazu BRLTTY nesvázán s kódem klávesy Gnopernicu: 0X%04X
cy: Cod gorchymyn BRLTTY heb ei rwymo i god allwedd Gnopernicus: 0X%04X
de: BRLTTY-Befehlscode ist nicht zugewiesen zu Gnopernicus-Tastencode: 0X%04X
el: Ο κώδικας εντολής BRLTTY δεν συνδέεται με το κωδικό πλήκτρου του Gnopernicus: 0X%04X
es: Código de comando BRLTTY sin vinculación al código de tecla de Gnopernicus: 0X%04X
eu: BRLTTY komando-kodea ez da Gnopernicus-en gako-kodearekin lotu: 0X%04X
fi: BRLTTY komentotila ei ole sidottu Gnopernicuksen näppäinkoodiin: 0X%04X
gl: Código de comando BRLTTY sen vinculación ao código de tecla de Gnopernicus: 0X%04X
gu: BRLTTY આદેશ કોડ Gnopernicus કી કોડ સાથે બંધાયો નથી: 0X%04X
hi: BRLTTY Gnopernicus कुंजी कोड में बंधा नहीं है: 0X%04X
hu: A BRLTTY parancskód nincs Gnopernicus billentyűkódhoz kötve: 0X%04X
it: Codice del comando BRLTTY non associato al codice tasto Gnopernicus: 0X%04X
ja: BRLTTY コマンド・コードが Gnopernicus のキー・コードに割当てられていません: 0x%04X
lt: BRLTTY komandos kodas nesusietas su Gnopernicus klavišo kodu: 0X%04X
mk: BRLTTY кодот на командата не може да се поврзе со кодот на Gnopernicus: 0X%04X
pa: BRLTTY ਕਮਾਂਡ ਗਨੋਪਰਨਿਕਸ ਕੁੰਜੀ ਕੋਡ ਨਾਲ ਸਬੰਧਤ ਨਹੀਂ: 0X%04X
ro: codul comenzii BRLTTY nu e legat de codul tastei Gnopernicus: 0X%04X
ru: Код команды BRLTTY не привязан к коду клавиши Gnopernicus: 0X%04X
sv: BRLTTY-kommandot är inte bundet till Gnopernicus-tangentkoden: 0X%04X
tr: BRLTTY komut kodu Gnopernicus anahtar koduna bağlı değil: 0X%04X

source: Error opening brlapi connection
cs: Chyba při otevírání spojení brlapi
cy: Gwall wrth agor cysylltiad brlapi
de: Verbindung zu brlapi fehlgeschlagen
el: Σφάλμα ανοίγματος σύνδεσης brlapi
es: Error al abrir la conexión brlapi
eu: Errorea brlapi konexioa irekitzean
fi: Virhe avattaessa brlapi-yhteyttä
gl: Erro ao abrir a conexión brlapi
gu: brlapi જોડાણ ખોલવામાં ભૂલ
hi: brlapi संबंधन खोलने में त्रुटि
hu: Hiba a brlapi kapcsolat megnyitása közben
it: Errore nell'apertura di una connessione brlapi
ja: brlapi 接続を開いている最中にエラーが起りました
lt: Klaida atveriant brlapi ryšį
mk: Грешка при отворање на brlapi врската
pa: brlapi ਕੁਨੈਕਸ਼ਨ ਖੋਲਣ ਦੌਰਾਨ ਗਲਤੀ
ro: Eroare la deschiderea conexiunii brlapi
ru: Ошибка при открытии соединения brlapi
sv: Fel vid öppnande av brlapi-anslutning
tr: brlapi bağlantısı açılırken hata

source: Please check that - %s exists and contains some data - you have read permission on %s - BRLTTY is running
cs: Zkontrolujte prosím, že - %s existuje a obsahuje nějaká data - máte oprávnění číst %s - BRLTTY běží
cy: Sicrhewch - fod %s yn bodoli ac yn cynnwys peth data - fod gennych ganiatâd i ddarllen %s - fod BRLTTY yn rhedeg
de: Bitte stellen Sie sicher, dass - %s existiert und Daten enthält - Sie Leserechte auf %s haben - BRLTTY gestartet wurde
el: Παρακαλώ επιβεβαιώστε ότι - το %s υπάρχει και περιέχει κάποια δεδομένα - έχετε δικαιώματα ανάγνωσης στο %s - το BRLTTY τρέχει
es: Por favor compruebe que - %s existe y contiene algún dato - tiene permiso de lectura en %s - BRLTTY está funcionando
eu: Egiaztatu honakoa: - %s badagoela eta datuak dituela - %s gaineko baimenak dituzula - BRLTTY exekutatzen ari dela
fi: Tarkista että - %s on olemassa ja eikä ole tyhjä+n - sinulla on oikeus lukea %s - BRLTTY on käytössä
gl: Por favor comprobe que - %s existe e contén algún dato - ten permiso de lectura en %s - BRLTTY está funcionando
gu: મહેરબાની કરીને ચકાસો કે - %s અસ્તિત્વમાં છે અને અમુક માહિતી સમાવે છે - તમારી પાસે %s ને વાંચવાની પરવાનગી છે - BRLTTY ચાલી રહ્યું છે
hi: जांचे कि - %s मौजूद है और कुछ आंकडा समाहित किये है - आपने %s पर अनुमचि पढ़ा है - BRLTTY चल रहा है
hu: Krem ellenőrizze hogy - %s létezik és adatokat tartalmaz - van olvasási jogosultsága a következőre: %s - A BRLTTY fut.
it: Assicurasi che - %s esiste e contiene dati - si possiedono i permessi di lettura su %s - BRLTTY è in esecuzione
ja: 次のことを調べて下さい - %s は存在し、何らかのデータが含まれている - %s を読み込む権限がある - BRLTTY が実行である
lt: Patikrinkite ar - %s egzistuoja ir ar jame yra duomenų - Jūs %s turite skaitymo teises - veikia BRLTTY
mk: Ве молам проверете дали - %s постои и го содржи истите податоци - имате пермисии за читање на %s - BRLTTY работи
pa: ਕਿਰਪਾ ਕਰਕੇ ਜਾਂਚ ਕਰੋ ਕਿ - %s ਮੌਜੂਦ ਹੈ ਅਤੇ ਕੁਝ ਡਾਟਾ ਰੱਖਦਾ ਹੈ - ਤੁਹਾਨੂੰ %s ਲਈ ਪੜਨ ਅਧਿਕਾਰ ਹਨ - BRLTTY ਚੱਲ ਰਿਹਾ ਹੈ
ro: Vă rugăm verificaţi că: - %s există şi conţine date - aveţi drept de citire pe %s - BRLTTY rulează
ru: Убедитесь, что - %s существует и содержит данные - у вас есть права чтения для %s - BRLTTY запущен
sv: Kontrollera att - %s existerar och innehåller data - du har läsrättigheter på %s - BRLTTY körs
tr: Lütfen kontrol edin - %s bulunuyor ve bilgi içeriyor - %s'i okuma iznine sahip misiniz - BRLTTY çalışıyor

source: Unable to get display size
cs: Nemohu získat velikost displeje
cy: Methwyd canfod maint y dangosydd
de: Anzeigegröße konnte nicht ermittelt werden.
el: Αποτυχία λήψης μεγέθους οθόνης
es: Imposible obtener el tamaño de la pantalla
eu: Huts egin du monitore-tamaina ezartzean.
fa: گرفتن اندازه‌ی نمایش ممکن نیست
fi: Näytön koon haku epäonnistui
fr: Impossible d'obtenir la taille de l'affichage
gl: Imposible obter o tamaño da pantalla
gu: ડિસ્પ્લે માપ મેળવવામાં અસમર્થ
hi: डिस्प्ले आकार पाने में असमर्थ
hu: Nem sikerült lekérdezni a képernyő méretét.
it: Impossibile ottenere le dimensioni del display
ja: ディスプレイサイズを検出できません。
lt: Nepavyko gauti ekrano dydžio
mk: Не можам да ја добијам големината за приказ
pa: ਦਰਿਸ਼ ਆਕਾਰ ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ
ro: Eşec la preluarea dimensiunii afişajului
ru: Не удается получить размер экрана
sv: Kan inte få tag i displaystorleken
tr: Ekran büyüklüğü elde edilemedi.

source: BrlAPI detected a %dx%d display
cs: BrlAPI detekovalo displej %d×%d
cy: Gwnaeth BrlAPI ganfod dangosydd %dx%d
de: BrlAPI ermittelte eine %dx%d-Anzeige
el: Το BrlAPI ανίχνευσε μια οθόνη %dx%d
es: BrlAPI detectó una pantalla de %dx%d
eu: BrlAPI-ek %dx%d pantaila detektatu du
fi: BrlAPI havaitsi %dx%d näytön
fr: BrlAPI a détecté un affichage %dx%d
gl: BrlAPI detectou unha pantalla de %dx%d
gu: BrlAPI એ %dx%d ડિસ્પ્લે શોધી કાઢ્યું
hi: BrlAPI ने एक %dx%d प्रदर्शक को जांचा
hu: A BrlAPI egy %dx%d képernyőt észlelt
it: BrlAPI ha individuato un display %dx%d
ja: BrlAPIが %dx%d ディスプレイを検出しました
lt: BrlAPI aptiko %dx%d ekraną
mk: BrlAPI пронајде %dx%d приказ
pa: BrlAPI ਨੇ %dx%d ਦਰਿਸ਼ ਖੋਜਿਆ
ro: BrlAPI a detectat un afişaj %dx%d
ru: BrlAPI обнаружил дисплей %dx%d
sv: BrlAPI deekterade en %d×%d-display
tr: %dx%d ekranında BrlAPI bulundu

source: no XFree86_VT property
cs: žádná vlastnost XFree86_VT
cy: dim priodwedd XFree86_VT
de: keine XFree86_VT-Eigenschaft
el: δεν υπάρχει ιδιότητα XFree86_VT
es: sin propiedad XFree86_VT
eu: ez dago XFree86_VT propietatea
fi: Ominaisuutta XFree86_VT ei ole määritelty
fr: aucune propriété XFree86_VT
gl: sen propiedade XFree86_VT
gu: કોઈ XFree86_VT ગુણધર્મ નથી
hi: कोई XFree86_VT गुण नहीं
hu: nincs XFree86_VT tulajdonság
it: proprietà XFree86_VT non trovata
ja: XFree86_VT プロパティがありません
lt: nėra XFree86_VT savybės
mk: нема XFree86_VT својство
pa: ਕੋਈ XFree86_VT ਵਿਸ਼ੇਸਤਾ ਨਹੀਂ
ro: nici o proprietate XFree86_VT
ru: Нет свойства XFree86_VT
sv: ingen XFree86_VT-egenskap
tr: XFree86_VT özelliği yok

source: no item in XFree86_VT property
cs: žádná položka ve vlastnosti XFree86_VT
cy: dim eitem yn y briodwedd XFree86_VT
de: kein Element in der XFree86_VT-Eigenschaft
el: δεν υπάρχει στοιχείο στην ιδιότητα XFree86_VT
es: Sin elemento en en la propiedad XFree86_VT
eu: ez dago elementurik XFree86_VT propietatean
fi: Ominaisuudella XFree86_VT ei ole arvoa
fr: aucun élément dans la propriété XFree86_VT
gl: sen elemento na propiedade XFree86_VT
gu: XFree86_VT ગુણધર્મમાં કોઈ વસ્તુ નથી
hi: XFree86_VT गुण में कोई मद नहीं
hu: nincs elem az XFree86_VT tulajdonságban
it: nessun elemento nella proprietà XFree86_VT
ja: XFree86_VT プロパティ内にアイテムがありません
lt: XFree86_VT savybėje nėra elemento
mk: нема предмет во XFree86_VT својството
pa: XFree86_VT ਵਿਸ਼ੇਸਤਾ ਵਿੱਚ ਕੋਈ ਇਕਾਈ ਨਹੀਂ
ro: nici un element în proprietatea XFree86_VT
ru: нет элемента у свойства XFree86_VT
sv: inget objekt i XFree86_VT-egenskap
tr: XFree86_VT özelliğinde öğe yok

source: Bad format for VT number
cs: Špatný formát čísla VT
cy: Ffurf anaddas i rif VT
de: Falsches Format für VT-Nummer
el: Λάθος μορφή για αριθμό VT
es: Formato erróneo para el número de TV
eu: Formatu okerra VT zenbakiarentzat
fi: VT-numeron muotoilu on virheellinen
fr: Mauvais format pour le numéro de VT
gl: Formato erróneo para o número de TV
gu: VT નંબર માટે ખરાબ બંધારણ
hi: VT संख्या के लिये गलत प्रारूप
hu: A VT száma rossz formátumú
it: Formato errato per il numero di VT
ja: 間違った書式の VT 番号
lt: Blogas VT skaičiaus formatas
mk: Лош формат за VT бројот
pa: VT ਨੰਬਰ ਲਈ ਗਲਤ ਫਾਰਮਿਟ
ro: Format greşit pentru numărul VT
ru: Неверный фориат номера VT
sv: Felaktigt format för VT-tal
tr: VT sayısı için kötü biçim

source: Bad type for VT number
cs: Špatný typ čísla VT
cy: Math gwael i rif VT
de: Falscher Typ für VT-Nummer
el: Λάθος τύπος για αριθμό VT
es: Tipo erróneo para el número de TV
eu: Mota okerra VT zenbakiarentzat
fi: VT-numeron tyyppi on virheellinen
fr: Mauvais type pour le numéro de VT
gl: Tipo erróneo para número de TV
gu: VT નંબર માટે ખરાબ બંધારણ
hi: VT संख्या के लिये गलत प्रकार
hu: A VT száma rossz típusú
it: Tipo errato per il numero di VT
ja: 不適切なタイプの VT 番号
lt: Blogas tipas VT skaičiui
mk: Лош тип на VT број
pa: VT ਨੰਬਰ ਲਈ ਗਲਤ ਕਿਸਮ
ro: Tip greşit pentru numărul VT
ru: Неверный тип для номера VT
sv: Felaktig typ för VT-tal
tr: VT sayısı için kötü çeşit

source: Unable to get Tty
cs: Nemohu získat Tty
cy: Methwyd cael Tty
de: Tty konnte nicht ermittelt werden.
el: Αδυναμία λήψης Tty
es: No se puede obtener un Tty.
eu: Ezin da Tty lortu
fi: Päätettä ei voitu avata
fr: Impossible d'obtenir le tty
gl: Imposible obter Tty
gu: Tty મેળવવામાં અસમર્થ
hi: Tty पाने में असमर्थ
hu: Nem lehet lekérdezni a Tty-t
it: Impossibile accedere a Tty
ja: Tty を確保できません。
lt: Nepavyko gauti Tty
mk: Не можам да добијам Tty
pa: Tty ਪਰਾਪਤ ਕਰਨ ਲਈ ਅਸਫ਼ਲ
ro: Eşec la preluare Tty
ru: Не удается получить Tty
sv: Kan inte få tag i Tty
tr: Tty belirlenemedi

source: Braille remote
be: Аддалены Брайль
cs: Vzdálený Braille
cy: Braille pell
de: Braille entfernt
el: Απομακρυσμένο μπράιγ
es: Braille remoto
eu: Urruneko Braille
fi: Braille-kaukoohjain
fr: Braille distant
gl: Braille remoto
gu: બ્રેઈલ રીમોટ
hi: ब्रेल रिमोट
hu: Távoli Braille
id: Remote Braille
it: Braille remoto
ja: 点字リモート出力
lt: Brailio valdiklis
mk: Брајов далечински управувач
ne: अन्धलिपि उपकरण
pa: ਬ੍ਰੇਲ ਰਿਮੋਟ
ro: Periferic Braille
ru: Удаленное устройство Брайля
sv: Braille-fjärrkontroll
tr: Uzaktan Braille

source: Braille monitor
be: Назіральнік Брайля
cs: Sledování Braille
cy: Monitor Braille
el: Οθόνη μπράϊγ
es: Monitor Braille
eu: Braille monitorea
fa: نمایش‌گر بریل
fi: Braille-näyttö
fr: Moniteur braille
gl: Monitor braille
gu: બ્રેઈલ મોનીટર
hi: ब्रेल मॉनीटर
hu: Braille-kijelző
id: Monitor Braille
it: Monitor braille
ja: 点字モニタ
lt: Brailio monitorius
mk: Брајов монитор
ne: अन्धलिपि मोनिटर
pa: ਬ੍ਰੇਲ ਮਾਨੀਟਰ
ro: Monitor Braille
ru: Монитор Брайля
sv: Braille-bildskärm
tr: Braille ekranı

source: Invalid port number: %d.
be: Нерэчаісны нумар парта: %d.
cs: Neplatné číslo portu: %d.
cy: Rhif porth annilys: %d.
de: Port-Nummer ungültig: %d.
el: Μη έγκυρος αριθμός θύρας: %d.
es: Número de puerto incorrecto: %d.
eu: Ataka-zenbaki baliogabea: %d.
fa: شماره‌ی درگاه نامعتبر: %d.
fi: Virheellinen porttinumero: %d.
fr: Numéro de port non valide : %d.
gl: Número de porto incorrecto: %d.
gu: અયોગ્ય પોર્ટ ક્રમાંક: %d.
hi: अवैध पोर्ट संख्या: %d
hu: Érvénytelen portszám: %d.
id: Nomor port yang salah: %d.
it: Numero di porta non valido: %d.
ja: 無効なポート番号: %d
lt: Klaidingas jungties numeris: %d.
mk: Невалиден број на порта: %d.
ne: खारिज पोर्ट नम्बर: %d.
pa: ਅਯੋਗ ਪੋਰਟ ਨੰਬਰ: %d।
ro: Număr de port invalid: %d.
ru: Некорректный номер порта: %d.
sv: Ogiltigt portnummer: %d.
tr: Yanlış port numarası: %d.

source: port_no = [1025 - 30000].
de: Port-Nr. port_no = [1025 - 30000].
es: nº_puerto = [1025 - 30000].
eu: ataka_zbkia = [1025 - 30000].
fi: portin_numero [1025-30000].
gl: nº_porto = [1025 - 30000].
gu: પોર્ટ_ક્રમાંક = [૧૦૨૫ - ૩૦૦૦૦].
hi: पोर्ट सं. = [1025 - 30000]. (_n)
id: _nomor port = [1025 - 30000].
ja: ポート番号 = [1025 - 30000] 。
mk: порта_бр =·[1025·-·30000].
ne: पोर्ट_नम्बर = [१०२५ - ३००००].
pa: ਪੋਰਟ ਨੰਬਰ = [1025 - 30000]

source: Can not open socket!
be: Немагчыма адчыніць гняздо!
cs: Nemohu otevřít soket!
cy: Ni ellir agor soced!
de: Socket konnte nicht geöffnet werden!
el: Αποτυχία ανοίγματος υποδοχής!
es: No se puede abrir el socket.
eu: Ezin izan da socket-a ireki!
fi: Pistoketta ei voida avata!
fr: Impossible d'ouvrir le socket !
gl: Non se pode abrir o socket.
gu: સોકેટને ખોલી શકાતો નથી!
hi: सॉकेट खोल नहीं सका!
hu: Nem lehet megnyitni a foglalatot!
id: Tidak dapat membuka soket!
it: Impossibile aprire il socket!
ja: ソケットを開けません！
lt: Nepavyko atidaryti jungties!
mk: Не можам да отворам приклучник!
ne: आधार खोल्न सकिँदैन!
pa: ਸਾਕਟ ਖੋਲ ਨਹੀਂ ਸਕਦਾ!
ro: Nu se poate deschide socket-ul!
ru: Невозможно открыть сокет!
sv: Kan inte öppna uttag!
tr: Soket açılamadı!

source: Can not bind port number %d.
be: Немагчыма прывязаць нумар парта %d.
cs: Nemohu bind port číslo %d.
cy: Ni ellir rhwymo rhif porth %d.
de: Port-Nummer %d konnte nicht angebunden werden.
el: Αποτυχία bind αριθμού θύρας %d.
es: No se puede vincular al puerto número %d.
eu: Ezin izan da %d ataka-zenbakira esleitu.
fi: Porttiin %d ei voida sitoutua.
fr: Impossible de se connecter au port numéro %d.
gl: Non se pode vincular ao porto número %d.
gu: પોર્ટ ક્રમાંક %d ને જોડી શકાયો નહિ.
hi: पोर्ट संख्या %d बाइंड नहीं कर सका.
hu: Nem lehet kapcsolódni a(z) %d számú porthoz.
id: Tidak dapat menyambung dengan port %d.
it: Impossibile collegarsi alla porta %d.
ja: ポート番号 %d に bind できません。
lt: Nepavyko prisijungti prie jungties Nr.%d.
mk: Не можам да поврзам порта број %d.
ne: पोर्ट नम्बर बाँध्न सकिँदैन %d.
pa: ਪੋਰਟ ਨੰਬਰ %d ਦਾ ਬੰਧਨ ਨਹੀ ਕਰ ਸਕਦਾ ਹੈ।
ro: Nu se poate realiza legătura la portul %d.
ru: Невозможно привязаться к порту %d.
sv: Kan inte binda portnumret %d.
tr: Port numarası bağlanamıyor %d.

source: Waiting for data on port UDP %u.
be: Чаканьне даньняў на UDP порце %u.
cs: Čekám na data na UDP portu %u.
cy: Yn aros am ddata ar borth UDP %u.
de: Warten auf Daten an UDP-Port %u.
el: Αναμονή για δεδομένα στην θύρα UDP %u.
es: Esperando datos en el puerto UDP %u.
eu: %u UDP atakako datuen zai.
fi: Odotetaan tietoa UDP-portissa %u.
fr: En attente de données sur le port UDP %u.
gl: Agardando datos no porto UDP %u.
gu: પોર્ટ UDP %u પર માહિતીની રાહ જુએ છે.
hi: पोर्ट यूडीपी %u पर डेटा हेतु इंतजार कर रहे.
hu: Adatokra várakozás a(z) %u UDP-porton.
id: Menunggu data pada port UDP %u.
it: In attesa di dati sulla porta UDP %u.
ja: ポート UDP %u でデータを待っています。
lt: Laukiam duomenu prie UDP jungties %u.
mk: Чекам податоци на порта UDP·%u.
ne: तथ्याङ्कमा पोर्ट कुर्नु युडिपि %u.
pa: UDP %u ਰਸਤੇ ਉੱਪਰ ਡਾਟਾ ਲਿਖ ਰਿਹਾ ਹੈ।
ro: Se aşteaptă date la portul UDP %u.
ru: Ожидание данных на порту UDP %u.
sv: Väntar på data på port UDP %u.
tr: UDP %u portundaki data bekleniyor.

source: Failed to init gconf client.
be: Збой распачынаньня кліента gconf.
cs: Nemohu inicializovat klienta gconf.
cy: Methwyd cychwyn cleient gconf.
de: GConf-Client konnte nicht initialisiert werden.
el: Αποτυχία αρχικοποίησης πελάτη gconf.
es: Falló al iniciar el cliente GConf.
eu: Huts egin du gconf-en bezeroa abiatzean.
fa: راه‌اندازی کارگیر gconf شکست خورد.
fi: Gconf-asiakkaan alustus epäonnistui.
fr: L'initialisation du client gconf a échoué.
gl: Fallou ao iniciar o cliente gconf.
gu: જીકૉન્ફ કલાઈન્ટને શરૂ કરવામાં નિષ્ફળ.
hi: जी-कॉन्फ़ क्लाएंट प्रारंभ करने में असफल
hu: Nem sikerült a gconf kliens inicializálása.
id: Gagal untuk menginisialisasi klien gconf.
it: Errore nell'inizializzazione del client gconf.
ja: GConf クライアントの初期化に失敗しました。
lt: Nepavyko paleisti gconf klientinės programos.
mk: Не можам да го иницијализирам gconf клиентот.
ne: जिकन्फको ग्राहक इनिट गर्न असफल
pa: ਜੀ-ਕਾਨਫ ਕਲਾਂਈਟ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Eşec la iniţierea clientului gconf.
ru: Ошибка инициализации клиента gconf.
sv: Misslyckades med att initiera gconf-klient.
tr: Gconf istemcisi açılamıyor.

source: Failed to add directory.
be: Немагчыма дадаць тэчку.
cs: Nemohu přidat adresář.
cy: Methwyd ychwanegu cyfeiriadur.
de: Verzeichnis konnte nicht hinzugefügt werden.
el: Αποτυχία προσθήκης καταλόγου.
es: Falló al añadir el directorio.
eu: Huts egin du direktorioa gehitzean.
fa: اضافه کردن شاخه شکست خورد.
fi: Hakemiston lisäys epäonnistui.
fr: L'ajout du répertoire a échoué.
gl: Fallou ao engadir o directorio.
gu: ડિરેકટરી ઉમેરવામાં નિષ્ફળ.
hi: डिरेक्ट्री जोड़ने में असफल.
hu: Nem sikerült a könyvtár hozzáadása.
id: Gagal menambahkan direktori.
it: Errore nell'aggiunta della directory.
ja: フォルダの追加に失敗しました。
lt: Nepavyko sukurti katalogo.
mk: Не можам да додадам директориум.
ne: संचालक जोड्न असफल.
pa: ਡਾਇਰੈਕਟਰੀ ਜੋੜਨ ਵਿੱਚ ਅਸਫਲ ਹੈ।
ro: Eşec la adăugarea directorului.
ru: Ошибка добавления каталога.
sv: Misslyckades med att lägga till katalog.
tr: Dizin eklenemedi.

source: Failed to add notify.
be: Немагчыма дадаць нагадваньне.
cs: Nemohu přidat upozornění.
cy: Methwyd ychwanegu hysbysiad.
de: Benachrichtigung konnte nicht hinzugefügt werden.
el: Αποτυχία προσθήκης ειδοποίησης.
es: Falló al añadir notificación.
eu: Huts egin du oharra gehitzean.
fi: Huomatuksen lisäys epäonnistui.
fr: L'ajout d'une notification a échoué.
gl: Fallou ao engadir notificación.
gu: નોંધણી ઉમેરવામાં નિષ્ફળ.
hi: सूचना जोड़ना असफल.
hu: Nem sikerült az értesítő hozzáadása.
id: Gagal menambahkan pemberitahuan.
it: Errore nell'aggiunta della notifica.
ja: 通知を追加できませんでした。
lt: Nepavyko įjungti perspėjimų.
mk: Не можам да додадам белешка.
ne: सूचना जोड्न असफल.
pa: ਸੂਚਨਾ ਦੇਣ ਨੂੰ ਜੋੜਨ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la adăugarea notificării.
ru: Ошибка добавления уведомления.
sv: Misslyckades med att lägga till notifiering.
tr: Bilgilendirme eklenemedi.

source: Expected key: %s
be: Чакаемы ключ: %s
cs: Očekávaná klávesa: %s
cy: Allwedd ddisgwyliedig: %s
de: Erwartete Taste: %s
el: Αναμενόμενο κλειδί: %s
es: se esperaba la tecla: %s
eu: Itxoindako tekla: %s
fa: کلید مورد انتظار: %s
fi: Odotettu avain: %s
fr: Touche attendue : %s
gl: Esperábase a tecla: %s
gu: ઈચ્છિત કી: %s
hi: अपेक्षित कुंजी: %s
hu: A várt kulcs: %s
id: Kunci terharapkan: %s
it: Tasto atteso: %s
ja: 期待したキー: %s
lt: Laukta rakto: %s
mk: Очекувано копче: %s
ne: अनुमानित कुञ्जी: %s
pa: ਲੋੜੀਦੀ ਸਵਿੱਚ: %s
ro: Tasta aşteptată: %s
ru: Ожидаемая кнопка: %s
sv: Förväntad tangent: %s
tr: Beklenen tuş:%s

source: Failed to set value: %d
be: Немагчыма ўсталяваць значэньне: %d
cs: Nemohu nastavit hodnotu: %d
cy: Methwyd gosod gwerth: %d
de: Wert konnte nicht festgelegt werden: %d
el: Αποτυχία ορισμού τιμής: %d
es: Falló al establecer valor: %d
eu: Huts egin du balioa ezartzean: %d
fa: تنظیم مقدار شکست خورد: %Id
fi: Arvoa ei voitu asettaa: %d
fr: L'assignation de la valeur a échoué :%d
gl: Fallou ao establecer valor: %d
gu: કિંમત સુયોજીત કરવામાં નિષ્ફળ: %d
hi: मूल्य: %d नियत करने में असफल.
hu: Nem sikerült az érték beállítása: %d
id: Gagal untuk mengatur nilai: %d
it: Errore nell'impostazione del valore: %d
ja: 値の設定に失敗: %d
lt: Nepavyko nustatyti reikšmės: %d
mk: Не можам да поставам вредност: %d
ne: योग्यता तयार गर्न असफल: %d
pa: ਮੁੱਲ: %d ਦਰਸਾਉਣ ਲਈ ਅਸਫਲ
ro: Eşec la iniţializarea valorii: %d
ru: Ошибка при установке значения: %d
sv: Misslyckades med att ställa in värde: %d
tr: Değer uygulanamadı: %d

source: Invalid type of key: %s.
be: Нерэчаісны від ключа: %s.
cs: Neplatný typ klíče %s.
cy: Math allwedd annilys: %s.
de: Schlüsseltyp ungültig: %s.
el: Μή έγκυρος τύπος κλειδιού: %s.
es: Tipo de tecla %s incorrecta.
eu: Tekla-mota baliogabea: %s
fa: نوع کلید نامعتبر: %s.
fi: Väärän tyyppinen avain: %s.
fr: Type de touche non valide : %s.
gl: Tipo de tecla %s incorrecta.
gu: અયોગ્ય પ્રકારની કી: %s.
hi: अवैध कुंजी प्रकार: %s.
hu: Érvénytelen típusú kulcs: %s.
id: Tipe kunci yang salah: %s.
it: Tipo di tasto non valido: %s.
ja: 不正なキーの型: %s
lt: Klaidingas rakto tipas: %s.
mk: Невалиден тип на копче: %s.
ne: कुञ्जी प्रकारको खारिज: %s.
pa: ਸਵਿੱਚ ਦੀ ਅਯੋਗ ਕਿਸਮ: %s |
ro: Tip de tastă invalid: %s.
ru: Некорректный тип кнопки: %s.
sv: Ogiltig typ av tangent: %s.
tr: Geçersiz tuş çeşidi: %s.

source: Failed to set int value: %d.
be: Немагчыма ўсталяваць цэлалікавае (int) значэньне: %d.
cs: Nemohu nastavit hodnotu int: %d.
cy: Methwyd gosod gwerth int: %d.
de: Ganzzahliger Wert konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού int value: %d.
es: Falló al establecer valor entero: %d.
eu: Huts egin du osoko balioa ezartean: %d.
fa: تنظیم مقدار عدد صحیح شکست خورد: %Id.
fi: Kokonaislukua ei voitu asettaa: %d.
fr: Impossible de définir la valeur entière: %d.
gl: Fallou ao establecer valor enteiro: %d.
gu: પૂર્ણાંક કિંમત સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: इनिट मूल्य: %d नियत करने में असफल.
hu: Nem sikerült az int értéket beállítani: %d.
id: Gagal mengatur nilai integer: %d.
it: Errore nell'impostazione del valore intero: %d.
ja: int 値の設定に失敗しました: %d
lt: Nepavyko nustatyti int reikšmės: %d.
mk: Не можам да поставам инт вредност: %d.
ne: पूर्णाङ्क योग्यता तयार गर्न असफल: %d.
pa: ਪੂਰਨ ਅੰਕ ਮੁੱਲ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea valorii întregi: %d.
ru: Ошибка при установке целого значения: %d.
sv: Misslyckades med att ställa in heltalsvärde: %d.
tr: Sayı değeri uygulanamadı: %d.

source: Failed to get value: %s.
be: Немагчыма атрымаць значэньне: %s.
cs: Nemohu získat hodnotu %s.
cy: Methwyd cyrchu gwerth: %s.
de: Wert konnte nicht ermittelt werden: %s.
el: Αποτυχία λήψης τιμής: %s.
es: Falló al obtener valor %s.
eu: Huts egin du balioa lortzean: %s.
fa: گرفتن مقدار شکست خورد: %s.
fi: Virhe haettaessa arvoa: %s.
fr: L'obtention de la valeur a échoué : %s.
gl: Fallou ao obter valor: %s.
gu: કિંમત મેળવવામાં નિષ્ફળ: %s.
hi: हेतु मूल्य पाने में असफल: %s.
hu: Nem sikerült az értéket lekérdezni: %s.
id: Gagal untuk mendapatkan nilai: %s.
it: Errore nell'ottenimento del valore: %s.
ja: 値の取得に失敗しました: %s
lt: Nepavyko gauti reikšmės: %s.
mk: Не можам да добијам вредност: %s.
ne: योग्यता पाउन असफल: %s.
pa: ਮੁੱਲ: %s ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la obţinerea valorii: %s.
ru: Ошибка при получении значения: %s.
sv: Misslyckades med att hämta värdet %s.
tr: Değer alınamadı: %s.

source: Failed to set value: %d.
be: Немагчыма усталяваць значэньне: %d.
cs: Nemohu nastavit hodnotu: %d.
cy: Methwyd gosod gwerth: %d.
de: Wert konnte nicht festgelegt werden: %d.
el: Αποτυχία ορισμού τιμής: %d.
es: Falló al establecer valor: %d.
eu: Huts egin du balioa ezartzean:%d.
fa: تنظیم مقدار شکست خورد: %Id.
fi: Virhe asetettaessa arvoa: %d.
fr: Imposible d'assigner la valeur : %d.
gl: Fallou ao establecer valor: %d.
gu: કિંમત સુયોજીત કરવામાં નિષ્ફળ: %d.
hi: मूल्य: %d नियत करने में असफल.
hu: Nem sikerült az értéket beállítani: %d.
id: Gagal untuk mengatur nilai: %d
it: Errore nell'impostazione del valore: %d.
ja: 値の設定に失敗しました: %d
lt: Nepavyko nustatyti reikšmės: %d.
mk: Не можам да поставам вредност: %d.
ne: योग्यता तयार गर्न असफल: %d.
pa: ਮੁੱਲ: %d ਦਰਸਾਉਣ ਵਿੱਚ ਅਸਫਲ।
ro: Eşec la iniţializarea valorii: %d.
ru: Ошибка при установке значения: %d.
sv: Misslyckades med att ställa in värde: %d.
tr: Değer uygulanamadı: %d.
