Repository: netpipe/frostWM
Catalog: window-managers/untitled folder/x-magnifiers/GNOPERNICUS_1_0_0/po/*.po
Languages: be, cs, cy, de, el, es, eu, fa, fi, fr, gl, gu, hi, hu, id, it, ja, lt, mk, ne, pa, ro, ru, sv, tr

source: Braille monitor preferences
cs: Nastavení Sledování Braille
cy: Hoffterau monitor Braille
de: Braille-Monitoreinstellungen
el: Προτιμήσεις οθόνης μπράϊγ
es: Preferencias del monitor Braille
eu: Braille monitorearen hobespena
fa: ترجیحات نمایش‌گر بریل
fi: Braille-näytön ominaisuudet
fr: Préférences du moniteur braille
gl: Preferencias do monitor braille
gu: બ્રેઇલ મોનીટરની પસંદગીઓ
hi: ब्रेल मॉनीटर वरीयताएँ
hu: Braille-kijelző beállításai
id: Setingan monitor Braille
it: Preferenze del monitor braille
ja: 点字モニタを設定します
lt: Brailio monitoriaus nustatymai
mk: Параметри на брајов монитор
ne: अन्धलिपि प्राथमिकता मोनिटर
pa: ਬ੍ਰੇਲ ਪ੍ਬੰਧਕ ਪਸੰਦ
ro: Preferinţe monitor Braille
ru: Параметры монитора Брайля
sv: Inställningar för Braille-bildskärm
tr: Braille ekran tercihleri

source: Close preferences
cs: Zavřít nastavení
cy: Cau hoffterau
de: Einstellungen Schließen
el: Κλείσιμο προτιμήσεων
es: Cerrar preferencias
eu: Itxi hobespenak
fa: بستن ترجیحات
fi: Sulje ominaisuudet
fr: Fermer les préférences
gl: Pechar preferencias
gu: પસંદગીઓ બંધ કરો
hi: वरीयताएँ बन्द करें
hu: Beállítások bezárása
id: Tutup setingan
it: Chiudi preferenze
ja: 設定を閉じます
lt: Uždaryti nustatymus
mk: Затвори ги параметрите
ne: प्राथमिकताहरु बन्द गर्नुस
pa: ਬੰਦ ਪਸੰਦ
ro: Închide preferinţele
ru: Закрыть параметры
sv: Stäng inställningar
tr: Tercihleri kapat

source: Command mapping
cs: Mapování příkazů
cy: Map gorchmynion
de: Befehlsbelegung
el: Χαρτογράφηση εντολών
es: Mapeo de comandos
eu: Komandoen mapaketa
fi: Käskykartta
fr: Assignation de commande
gl: Mapeo de comandos
gu: આદેશ સંગતતા
hi: कमांड मैपिंग
hu: Parancstérkép
id: Pemetaan Perintah
it: Mappatura dei comandi
ja: コマンドをマッピングします
lt: Komandų išdėstymas
mk: Обележување на команди
ne: आदेश म्यापिङ
pa: ਕਮਾਂਡ ਨਕਸ਼ਾ
ro: Amplasarea comenzilor
ru: Соответствие команд
sv: Kommandomappning
tr: Komut haritası

source: Do you want to enable the assistive technology support?
cs: Chcete povolit podporu technologií usnadnění?
cy: Ydych chi eisiau galluogi cynhaliaeth technoleg gynorthwyol?
de: Wollen Sie die Unterstützung für Hilfstechnologien aktivieren?
el: Θέλετε να ενεργοποιήσετε την υποστήριξη βοηθητικών τεχνολογιών?
es: ¿Quiere activar el soporte para accesibilidad?
eu: Nahi duzu laguntzako teknologi-euskarria gaitzea?
fa: آیا مایلید پشتیبانی فناوری یاری‌دهنده را به کار بیاندازید؟
fi: Haluatko ottaa käyttöön esteettömyystekniikan tuen?
fr: Désirez-vous activer le support de technologie d'assistance ?
gl: Quere activar o soporte para tecnoloxía de accesibilidade?
gu: શું તમારે સહાયક તકનીકી વિજ્ઞાન આધારને સક્રિય કરવો છે?
hi: क्या आप सहायक तकनॉलाजी समर्थन सक्षम करना चाहेंगे?
hu: Be szeretné kapcsolni a kisegítő technológiák támogatását?
id: Apakah anda ingin mengaktifkan dukungan teknologi assistiv?
it: Si desidera abilitare il supporto per la tecnologia assistiva?
ja: 支援技術のサポートを有効にしますか？
lt: Ar Jūs norite įjungti pagalbinės technologijos palaikymą?
mk: Дали сакате да активирате поддршка за помошна технологија?
ne: के तपाई एसिस्टिभ सहारा टेक्नोलोजीलाई सक्षम पार्न चाहनु हुन्छ?
pa: ਕੀ ਤੁਸੀ ਸਹਾਇਕ ਤਕਨੀਕ ਸਹਿਯੋਗ ਨੂੰ ਯੋਗ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
ro: Doriti să activaţi tehnologia de asistenţă?
ru: Вы хотите включить поддержку вспомогательных технологий?
sv: Vill du aktivera stöd för hjälpmedelstekniker?
tr: Yardımcı teknoloji desteğini kullanmak istiyormusunuz?

source: Exit from gnopernicus
cs: Ukončit gnopernicus
cy: Gadael gnopernicus
de: Gnopernicus beenden
el: Έξοδος από το gnopernicus
es: Salir de gnopernicus
eu: Irten gnopernicus-etik
fa: خروج از gnopernicus
fi: Sulje gnopernicus
fr: Quitter gnopernicus
gl: Saír de gnopernicus
gu: ગ્નોપરનીકસમાંથી બહાર નીકળો
hi: ग्नोपरनिकस से बाहर जाएँ
hu: Kilépés a gnopernicusból
id: Keluar dari gnopernicus
it: Esci da gnopernicus
ja: gnopernicus を終了します
lt: Uždaryti gnopernicus
mk: Излези од гноперник
ne: जिनोपेर्निकस्बाट निस्कनुस
pa: ਗਨੋਪਰਨਿਕੁਸ ਵਿੱਚੋ ਬਾਹਰ
ro: Ieşire din Gnopernicus
ru: Выход из Гноперникус
sv: Avsluta gnopernicus
tr: Gnopernicusdan çıkış

source: Find on screen
cs: Hledat na obrazovce
cy: Canfod ar y sgrin
de: Auf dem Bildschirm suchen
el: Εύρεση στην οθόνη
es: Buscar en la pantalla
eu: Bilatu pantailan
fa: پیدا کردن روی صفحه
fi: Etsi näytöltä
fr: Rechercher dans la fenêtre
gl: Buscar na pantalla
gu: સ્ક્રીન પર શોધો
hi: स्क्रीन पर ढूंढें
hu: Keresés a képernyőn
id: Temukan pada layar
it: Cerca nello schermo
ja: 画面の中から検索します
lt: Atrasti ekrane
mk: Пронајди на екранот
ne: स्क्रिनमा खोज्नुस
pa: ਪਰਦੇ ਉੱਪਰ ਲੱਭੋ
ro: Caută pe ecran
ru: Найти на экране
sv: Sök på skärmen
tr: Ekranda bul

source: Gnopernicus
gu: ગ્નોપરનીકસ
hi: ग्नोपरनिकस
mk: Гноперник
ne: जिनोपेर्निकस्
pa: ਗਨੋਪਰਨਿਕੁਸ
ru: Гноперникус

source: Gnopernicus usage help
cs: Nápověda k použití Gnopernicu
cy: Cymorth defnydd Gnopernicus
de: Hilfe zum Gebrauch von Gnopernicus
el: Βοήθεια χρήσης Gnopernicus
es: Ayuda sobre el uso de Gnopernicus
eu: Gnopernicus erabileraren laguntza
fa: راهنمای استفاده از Gnopernicus
fi: Gnopernicuksen ohjeet
fr: Aide d'utilisation de Gnopernicus
gl: Axuda sobre o uso de Gnopernicus
gu: ગ્નોપરનીકસના ઉપયોગ માટેની મદદ
hi: ग्नोपरनिकस उपयोग मदद
hu: Gnopernicus használati segítség
id: Bantuan penggunaan Gnopernicus
it: Guida per l'utilizzo di gnopernicus
ja: Gnopernicus ヘルプを表示します
lt: Gnopernicus naudojimo instrukcijos
mk: Помош за употребата на гноперник
ne: जिनोपेर्निकस प्रयोग सहारा
pa: ਗਨੋਪਰਨਿਕੁਸ ਉਪਯੋਗੀ ਸਹਾਇਤਾ
ro: Ajutor la folosirea gnopernicus
ru: Помощь по использованию Гноперникус
sv: Hjälp om användning av Gnopernicus
tr: Gnopernicus kullanıcı yardımı

source: Iconify menu
cs: Ikonifikovat menu
cy: Eiconeiddio'r ddewislen
de: Menü minimieren
el: Εικονοποίηση μενού
es: Iconizar menú
eu: Ikonizatu menua
fa: شمایل‌گذاری منو
fi: Muuta valikko ikoniksi
fr: Icônifier le menu
gl: Iconizar menú
gu: યાદીને ચિહ્નહીત બનાવો
hi: मेनू चिह्न रूप करें
hu: A menü ikonná zsugorítása
id: Menu berikon
it: Riduci il menù ad icona
ja: メニューをアイコン化します
lt: Sutraukti meniu
mk: Иконизирано мени
ne: प्रतिमा मेनु
pa: ਆਈਕਾਨ ਸੂਚੀ
ro: Redu meniul la un icon
ru: Меню минимизации
sv: Ikonifiera meny
tr: Menüyü simgeleştir

source: Load default preferences
cs: Načíst implicitní nastavení
cy: Llwytho hoffterau rhagosod
de: Vorgabeeinstellungen laden
el: Φόρτωση προεπιλεγμένων ρυθμίσεων
es: Cargar preferencias predeterminadas
eu: Kargatu lehenetsitako hobespenen
fa: بار کردن ترجیحات پیش‌فرض
fi: Lataa oletusasetukset
fr: Charger les préférences par défaut
gl: Cargar preferencias predeterminadas
gu: મૂળભુત પસંદગીઓ લાવો
hi: डिफ़ॉल्ट वरीयताएँ लोड करें
hu: Alapértelmezett beállítások betöltése
id: Baca setingan default
it: Carica le impostazioni predefinite
ja: デフォルトの設定を読み込みます
lt: Įdiegti standartinius nustatymus
mk: Вчитај ги стандардните параметри
ne: पूर्व निर्धारित प्राथमिकता लोड गर्नुस
pa: ਮੂਲ ਪਸੰਦ ਲੋਡ
ro: Încarcă preferinţele implicite
ru: Загрузить параметры по умолчанию
sv: Läs in standardinställningar
tr: Öntanımlı tercihleri yükle

source: Magnifier preferences
cs: Nastavení lupy
cy: Hoffterau chwyddwr
de: Lupeneinstellungen
el: Προτιμήσεις μεγεθυντή
es: Preferencias del magnificador
eu: Luparen hobespenak
fa: ترجیحات ذره‌بین
fi: Suurentajan asetukset
fr: Préférences de la loupe
gl: Preferencias do magnificador
gu: વિસ્તૃતકારકની પસંદગીઓ
hi: आवर्धक वरीयताएँ
hu: Nagyító beállításai
id: Setingan pembesar
it: Preferenze dell'ingranditore
ja: 拡大鏡を設定します
lt: Lupos nustatymai
mk: Параметри на Зголемувачот
ne: अभिवर्धक प्राथमिकताहरु
pa: ਵੱਡਦਰਸ਼ੀ ਪਸੰਦ
ro: Preferinţe lupă
ru: Параметры увеличителя
sv: Förstorarinställningar
tr: Büyüteç tercihleri

source: Mouse preferences
cs: Nastavení myši
cy: Hoffterau llygoden
de: Mauseinstellungen
el: Προτιμήσεις ποντικιού
es: Preferencias del ratón
eu: Saguaren hobespenak
fa: ترجیحات موشی
fi: Hiiren asetukset
fr: Préférences pour la souris
gl: Preferencias do rato
gu: માઉસની પસંદગીઓ
hi: माउस वरीयताएँ
hu: Egér beállításai
id: Setingan mouse
it: Preferenze del mouse
ja: マウスを設定します
lt: Pelės nustatymai
mk: Параметри на глувчето
ne: माउस प्राथमिकताहरु
pa: ਮਾਊਸ ਪਸੰਦ
ro: Preferinţe maus
ru: Параметры мыши
sv: Musinställningar
tr: Fare tercihleri

source: Preferences
cs: Nastavení
cy: Hoffterau
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
eu: Hobespenak
fa: ترجیحات
fi: Asetukset
fr: Préférences
gl: Preferencias
gu: પસંદગીઓ
hi: वरीयताएँ
hu: Beállítások
id: Setingan
it: Preferenze
ja: 設定
lt: Nustatymai
mk: Параметри
ne: प्राथमिकताहरु
pa: ਪਸੰਦ
ro: Preferinţe
ru: Параметры
sv: Inställningar
tr: Tercihler

source: Preferences...
cs: Nastavení...
cy: Hoffterau...
de: Einstellungen...
el: Προτιμήσεις...
es: Preferencias...
eu: Hobespenak...
fa: ترجیحات...
fi: Asetukset...
fr: Préférences ...
gl: Preferencias...
gu: પસંદગીઓ...
hi: वरीयताएं...
hu: Beállítások...
id: Setingan...
it: Preferenze...
ja: Gnopernicus を設定します...
lt: Nustatymai...
mk: Параметри...
ne: प्राथमिकताहरु...
pa: ਪਸੰਦ...
ro: Preferinţe...
ru: Параметры...
sv: Inställningar...
tr: Tercihler...

source: Question
cs: Otázka
cy: Cwestiwn
de: Frage
el: Ερώτηση
es: Pregunta
eu: Galdera
fa: سئوال
fi: Kysymys
gl: Pregunta
gu: પ્રશ્ન
hi: प्रश्न
hu: Kérdés
id: Pertanyaan
it: Punto interrogativo
ja: 質問
lt: Klausimas
mk: Прашање
ne: प्रश्न
pa: ਸਵਾਲ
ro: Semn de întrebare
ru: Вопрос
sv: Frågetecken
tr: Soru

source: Role presentation
cs: Prezentace role
cy: Cyflwyniad rôl
de: Rollenwiedergabe
el: Παρουσίαση ρόλου
es: Presentación del rol
eu: Jokaeraren aurkezpena
fi: Roolin esitys
fr: Présentation de rôle
gl: Presentación do rol
gu: ભૂમિકાની રજૂઆત
hi: रोल प्रस्तुतीकरण
hu: Szerepek megjelenítése
it: Modo in cui le informazioni sono presentate
ja: 表示形式を設定します
lt: Vaidmenų atvaizdavimas
mk: Презентација на улогата
ne: भमिका प्रिजेन्टेसन
pa: ਭੂਮਿਕਾ ਪੇਸ਼ਕਾਰੀ
ro: Prezentare informaţii
ru: Ролевая презентация
sv: Rollpresentation
tr: Rol sunumu

source: Screen review
cs: Čtení obrazovky
cy: Adolygiad sgrin
de: Bildschirmrückblick
el: Περίληψη οθόνης
es: Revisión de pantalla
eu: Pantailaren berrikuspena
fa: مرور صفحه
fi: Näytön esikatselu
fr: Revue de l'écran
gl: Revisión de pantalla
gu: સ્ક્રીનને ફરીથી જૂઓ
hi: स्क्रीन रीव्यू
hu: Képernyő áttekintése
id: Tampilan layar
it: Revisione dello schermo
ja: 画面レビューを設定します
lt: Ekrano peržiūra
mk: Преглед на екранот
ne: स्क्रिन समीक्षा गर्नुस
pa: ਪਰਦਾ ਦੁਹਰਾਉ
ro: Revizuire ecran
ru: Просмотр экрана
sv: Skärmgranskning
tr: Ekran gözden geçirimi

source: Speech preferences
cs: Nastavení řeči
cy: Hoffterau lleferydd
de: Spracheinstellungen
el: Προτιμήσεις ομιλίας
es: Preferencias de la voz
eu: Ahotsaren hobespenak
fa: ترجیحات گفتار
fi: Puheen asetukset
fr: Préférences de parole
gl: Preferencias da voz
gu: બોલીની પસંદગીઓ
hi: वाणी वरीयताएं
hu: Beszéd beállításai
id: Setingan ucapan
it: Preferenze del sintetizzatore vocale
ja: 音声出力を設定します
lt: Kalbos nustatymai
mk: Параметри на говорот
ne: भाषण प्राथमिकताहरु
pa: ਬੋਲੀ ਪਸੰਦ
ro: Preferinţe rostire
ru: Настройка речи
sv: Talinställningar
tr: Konuşma tercihleri

source: Startup mode...
cs: Režim spuštění...
cy: Modd cychwyn...
de: Startmodus...
el: Λειτουργία εκκίνησης...
es: Modo de inicio...
eu: Abiatze modua...
fa: حالت راه‌اندازی...
fi: Käynnistystila...
fr: Mode de démarrage ...
gl: Modo de inicio...
gu: શરૂઆત કરવાની સ્થિતિ...
hi: स्टार्टअप मोड...
hu: Indítási mód...
id: Mode startup...
it: Modalità di avvio...
ja: 起動モードを設定します...
lt: Paleidimo režimas...
mk: Режим на подигање...
ne: स्टार्टअप मोड...
pa: ਸ਼ੁਰੂਆਤ ਵਿਧੀ...
ro: Mod de start...
ru: Режим запуска...
sv: Uppstartsläge...
tr: Başlangıç Modu...

source: You will have to log out for the change to take effect. Do you want to log out now?
cs: Aby se tato změna projevila, budete se muset odhlásit. Chcete se nyní odhlásit?
cy: Fe fydd yn rhaid i chi allgofnodi cyn i'r newid ddigwydd. A hoffech chi allgofnodi nawr?
de: Sie müssen sich abmelden, damit die Änderung wirksam wird. Wollen Sie sich jetzt abmelden?
el: Θα πρέπει να αποσυνδεθείτε για να πραγματοποιηθεί η αλλαγή. Θέλετε να αποσυνδεθείτε τώρα?
es: Tendrá que salir de la sesión para que los cambios surtan efecto. ¿quiere salir de gnopernicus ahora?
eu: Saioa amaitu beharko duzu aldaketek eragina izan dezaten. Gnopernicus-etik orain irtetzea nahi duzu?
fa: برای این که تغییرات مؤثر واقع شوند مجبور خواهید شد از سیستم خارج شوید. آیا مایلید الان از سیستم خارج شوید؟
fi: Sinun täytyy kirjautua ulos, jotta muutokset astuvat voimaan. Haluatko nyt kirjautua ulos?
fr: Vous devez vous déconnecter pour que les changements prennent effet. Désirez-vous vous déconnecter maintenant ?
gl: Terá que saír da sesión para que os trocos surtan efecto. Quere saír de gnopernicus agora?
gu: બદલાવ અસર કરે તે માટે તમારે બહાર નીકળવુ પડશે. શું તમે બહાર નીકળવા ઈચ્છો છો?
hi: परिवर्तनों को प्रभावशील होने के लिए आपको लॉग आउट होना पड़ेगा. क्या आप अभी लॉग आउट होना चाहेंगे?
hu: Ki kell jelentkeznie, hogy a változtatás életbe lépjen. Ki szeretne jelentkezni most?
id: Anda harus keluar agar perubahan dapat di aktifkan. Anda ingin keluar sekarang?
it: Sarà necessario uscire affinchè i cambiamenti abbiano effetto. Si desidera uscire adesso?
ja: 変更を反映させるためにはログアウトする必要があります。 ログアウトしますか？
lt: Jums teks išsiregistruoti kad pakeitimas įsigaliotų. Ar norite išsiregistruoti dabar?
mk: За промените да имаат ефект треба да се одјавите. Дали сакате да се одјавите сега?
ne: बदलेर प्रभाव पार्न तपाईले यहाँबाट निस्कनुपर्छ के तपाई लग आउट गर्न चाहनु हुन्छ?
pa: ਤਬਦੀਲੀ ਦੁਆਰਾ ਪ੍ਭਾਵਿਤ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਲਾਗ-ਆਊਟ ਕਰਨਾ ਪਵੇਗਾ। ਕੀ ਤੁਸੀ ਹੁਣ ਲਾਗ-ਆਊਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
ro: Trebuie să faceţi log out pentru ca modificarea să aibă efect. Vreţi să faceţi log out acum?
ru: Вы должны разрегистрироваться и войти в систему снова для вступления изменений в силу. Хотите ли вы разрегистрироваться прямо сейчас?
sv: Du måste logga ut för att ändringen ska börja gälla. Vill du logga ut nu?
tr: Değişikliklerin uygulanabilmesi için programdan çıkmanız gerekiyor. Şimdi çıkmak istermisiniz?

source: _1 Speech
be: _1 Маўленьне
cs: _1 Řeč
cy: _1 Lleferydd
de: _1 Sprache
el: _1 Ομιλία
es: _1 Voz
eu: _1 Ahotsa
fa: _۱ گفتار
fi: _1 Puhe
fr: _1 Parole
gl: _1 Voz
gu: ૧ બોલી (_૧)
hi: _1 वाणी
hu: _1 Beszéd
id: _1 Bicara
it: _1 Sintesi vocale
ja: 音声出力(_1)
lt: _1 Kalba
mk: _1 Говор
ne: _१ भाषण
pa: _1 ਬੋਲੀ
ro: _1 Rostire
ru: _1 Речь
sv: _1 Tal
tr: _1 Konuşma

source: _1 Startup Mode...
be: _1 Рэжым запуску...
cs: _1 Režim spuštění...
cy: _1 Modd Cychwyn...
de: _1 Startmodus...
el: _1 Λειτουργία Εκκίνησης...
es: _1 Modo de inicio...
eu: _1 Abiatze modua...
fa: _۱ حالت راه‌اندازی...
fi: _1 Käynnistystila
fr: _1 Mode de démarrage ...
gl: _1 Modo de inicio...
gu: _૧ શરૂઆત કરવાની સ્થિતિ...
hi: _1 स्टार्टअप मोड...
hu: _1 Indulási mód...
id: _1 Mode Startup...
it: _1 Modalità di avvio...
ja: 起動モード(_1)...
lt: _1 Paleidimo Režimas...
mk: _1 Режим на подигање
ne: _१ स्टार्टअप मोड...
pa: _1 ਸ਼ੁਰੂਆਤ ਵਿਧੀ...
ro: _1 Mod de start...
ru: _1 Режим запуска...
sv: _1 Uppstartsläge...
tr: _1 Başlangıç Modu...

source: _2 Braille
be: _2 Брайль
el: _2 Μπράιγ
fa: _۲ بریل
gu: ૨ બ્રેઈલ (_૨)
hi: _2 ब्रेल
ja: 点字(_2)
lt: _2 Brailis
mk: _2 Брајов
ne: _२ ब्रेल
pa: _2 ਬ੍ਰੇਲ
ru: _2 Брайль

source: _2 Preferences...
be: _2 Перавагі...
cs: _2 Nastavení...
cy: _2 Hoffterau...
de: _2 Einstellungen...
el: _2 Προτιμήσεις...
es: _2 Preferencias...
eu: _2 Hobespenak...
fa: _۲ ترجیحات...
fi: _2 Asetukset...
fr: _2 Préférences ...
gl: _2 Preferencias...
gu: _૨ પસંદગીઓ...
hi: वरीयताएँ (_2)...
hu: _2 Beállítások...
id: _2 Setingan...
it: _2 Preferenze...
ja: 設定(_2)...
lt: _2 Nustatymai...
mk: _2 Параметри
ne: _२ प्राथमिकताहरु...
pa: _2 ਪਸੰਦ...
ro: _2 Preferinţe...
ru: _2 Настройка...
sv: _2 Inställningar..
tr: _2 Tercihler...

source: _3 Default Preferences...
be: _3 Дапомныя перавагі...
cs: _3 Implicitní nastavení...
cy: _3 Hoffterau Rhagosod...
de: _3 Vorgabeeinstellungen...
el: _3 Εξ Ορισμού Προτιμήσεις...
es: _3 Preferencias predeterminadas...
eu: _3 Hobespen lehenetsiak....
fa: _۳ ترجیحات پیش‌فرض...
fi: _3 Oletusasetukset...
fr: _3 Préférences par défaut ...
gl: _3 Preferencias predeterminadas...
gu: _૩ મૂળભુત પસંદગીઓ...
hi: _3 डिफ़ॉल्ट वरीयताएँ...
hu: _3 Alapértelmezett beállítások...
id: _3 Setingan Default...
it: _3 Impostazioni predefinite...
ja: デフォルトの設定(_3)
lt: _3 Standartiniai Nustatymai...
mk: _3 Стандардни параметри...
ne: _३ पूर्व निर्धारित प्राथमिकताहरु...
pa: _3 ਮੂਲ ਪਸੰਦ...
ro: _3 Preferinţe implicite...
ru: _3 Настройка по умолчанию...
sv: _4 Standardinställningar...
tr: _3 Öntanımlı Tercihler...

source: _4 Minimize
be: _4 Найменшыць
cs: _4 Minimalizovat
cy: _4 Lleihau
de: _4 Minimieren
el: _4 Ελαχιστοποίηση
es: _4 Minimizar
eu: -4 Ikonotu
fa: _۴ حداقل کردن
fi: _4 Pienennä
fr: _4 Réduire
gl: _4 Minimizar
gu: ૪ ન્યૂનત્તમ કરો (_૪)
hi: _4 न्यूनतम
hu: _4 Minimalizálás
id: _4 Kecilkan
it: _4 Minimizza
ja: 最小化(_4)
lt: _4 Sutraukti
mk: _4 Намали
ne: _४ घटाउनुस
pa: _4 ਨਿਊਨਤਮ
ro: _4 Minimizare
ru: _4 Сворачивание
sv: _4 Minimera
tr: _Enküçültme

source: _4 Mouse
be: _4 Мыша
cs: _4 Myš
cy: _4 Llygoden
de: _4 Maus
el: _4 Ποντίκι
es: _4 Ratón
eu: _4 Sagua
fa: _۴ موشی
fi: _4 Hiiri
fr: _4 Souris
gl: _4 Rato
gu: ૪ માઉસ (_૪)
hi: _4 माउस
hu: _4 Egér
ja: マウス(_4)
lt: _4 Pelė
mk: _4 Глувче
ne: _४ माउस
pa: _4 ਮਾਊਸ
ro: _4 Maus
ru: _4 Мышь
sv: _4 Mus
tr: _4 Fare

source: _5 Help
be: _5 Даведка
cs: _5 Nápověda
cy: _5 Cymorth
de: _5 Hilfe
el: _5 Βοήθεια
es: _5 Ayuda
eu: _5 Laguntza
fa: _۵ راهنما
fi: _5 Ohje
fr: _5 Aide
gl: _5 Axuda
gu: ૫ મદદ (_૫)
hi: _5 मदद
hu: _5 Súgó
id: _5 Bantu
it: _5 Aiuto
ja: ヘルプ(_5)
lt: _5 Pagalba
mk: _5 Помош
ne: _५ सहायता
pa: _5 ਸਹਾਇਤਾ
ro: _5 Ajutor
ru: _5 Помощь
sv: _5 Hjälp
tr: _5 Yardım

source: _6 About
be: _6 Пра
cs: _6 O aplikaci
cy: _6 Ynghylch
de: _6 Info
el: _6 Περί
es: _6 Acerca de
eu: _6 Honi buruz
fa: _۶ درباره
fi: _6 Tietoja
fr: _6 À propos
gl: _6 Acerca de
gu: ૬ વિશે (_૬)
hi: _6 के बारे में
hu: _6 Névjegy
id: _6 Tentang
it: _6 Informazioni
ja: 情報(_6)
lt: _6 Apie
mk: _6 За Гноперник
ne: _६ बारेमा
pa: _6 ਬਾਰੇ
ro: _6 Despre
ru: _6 О программе
sv: _6 Om
tr: _6 Hakkında

source: _6 Command Mapping
cs: _6 Mapování příkazů
cy: _6 Map Gorchmynion
de: _6 Befehlsbelegung
el: _6 Χαρτογράφηση Εντολών
es: _6 Mapeo de comandos
eu: _6 Komandoen mapaketa
fi: _6 Käskykartta
fr: _6 Assignation de commandes
gl: _6 Mapeo de comandos
gu: ૬ આદેશ સંગતતા (_૬)
hi: _6 कमांड मैपिंग
hu: _6 Parancstérkép
id: _6 Pemetaan Perintah
it: _6 Mappatura dei comandi
ja: コマンドのマッピング(_6)
lt: _6 Komandų išdėstymas
mk: _6 Мапирање на команди
ne: _६ आदेश म्यापिङ
pa: _6 ਕਮਾਂਡ ਨਕਸ਼ਾ
ro: _6 Amplasare comenzi
ru: _6 Назначение команд
sv: _6 Kommandomappning
tr: _6 Komut Haritası...

source: _7 Presentation
be: _7 Прадстаўленьне
cs: _7 Prezentace
cy: _7 Cyflwyniad
de: _7 Wiedergabe
el: _7 Παρουσίαση
es: _7 Presentación
eu: _7 Aurkezpena
fi: _7 Esitys
fr: _7 Présentation
gl: _7 Presentación
gu: ૭ રજૂઆત (_૭)
hi: _7 प्रस्तुतीकरण
hu: _7 Megjelenítés
id: _7 Presentasi
it: _7 Presentazione
ja: 表示形式(_7)
lt: _7 Pateiktis
mk: _7 Презентација
ne: _७ प्रिजेन्टेसन
pa: _7 ਪੇਸ਼ਕਾਰੀ
ro: _7 Prezentare
ru: _7 Презентация
tr: _7 Sunuş

source: _8 Screen Review
be: _8 Панарама экрану
cs: _8 Čtení obrazovky
cy: _8 Adolygiad Sgrin
de: _8 Bildschirmrückblick
el: _8 Περίληψη οθόνης
es: _8 Revisión de pantalla
eu: _8 Pantailaren berrikuspena
fa: _۸ مرور صفحه
fi: _8 Näytön esikatselu
fr: _8 Revue de l'écran
gl: _8 Revisón de pantalla
gu: ૮ સ્ક્રીનને ફરીથી (_૮)
hi: _8 स्क्रीन रीव्यू
hu: _8 Képernyő áttekintése
id: _8 Tampilan Layar
it: _8 Revisione dello schermo
ja: 画面レビュー(_8)
lt: _8 Ekrano peržiūra
mk: _8 Преглед на екранот
ne: _८ स्क्रिन समीक्षा गर्नुस
pa: _8 ਪਰਦਾ ਦੁਹਰਾ
ro: _8 Revizuire ecran
ru: _8 Просмотр экрана
sv: _8 Skärmgranskning
tr: _8 Ekran Gözden Geçirimi

source: _9 Search
be: _9 Пошук
cs: _9 Hledat
cy: _9 Chwilio
de: _9 Suchen
el: _9 Αναζήτηση
es: _9 Buscar
eu: _9 Bilatu
fa: _۹ جستجو
fi: _9 Haku
fr: _9 Recherche
gl: _9 Buscar
gu: ૯ શોધો (_૯)
hi: _9 ढूंढें
hu: _9 Keresés
id: _9 Cari
it: _9 Cerca
ja: 検索(_9)
lt: _9 Paieška
mk: _9 Барај
ne: _९ खोज्नुस
pa: _9 ਖੋਜ
ro: _9 Căutare
ru: _9 Поиск
sv: _9 Sök
tr: _9 Ara

source: _Don't Enable Support
be: _Не ўключаць падтрымку
cs: _Nepovolovat podporu
cy: _Peidio Galluogi Cynhaliaeth
de: Unterstützung _nicht aktivieren
el: Να _μην Ενεργοποιηθεί η Υποστήριξη
es: _No activar soporte
eu: _Ez gaitu euskarria
fa: پشتیبانی به کار انداخته _نشود
fi: _Älä käytä tukea
fr: _Ne pas activer le support
gl: _Non activar soporte
gu: આધારને સક્રિય કરવો નહિ (_D)
hi: समर्थन सक्षम नहीं करें (_D)
hu: _Nem kapcsolom be a támogatást
id: _Jangan Aktifkan Dukungan
it: _Non abilitare il supporto
ja: 有効にしない(_D)
lt: _Neįjungti palaikymo
mk: _Не овозможувај поддршка
ne: _सहारा सक्षम पार्न असफल
pa: ਸਹਿਯੋਗ ਯੋਗ ਨਾ ਕਰੋ(_D)
ro: _D Fără suport
ru: В_ыключить поддержку
sv: Aktivera i_nte stöd
tr: _Desteği Yapılandırma

source: _Enable Support
be: _Уключыць падтрымку
cs: _Povolit podporu
cy: _Galluogi Cynhaliaeth
de: Unterstützung _aktivieren
el: _Ενεργοποίηση Υποστήριξης
es: _Activar soporte
eu: _Gaitu euskarria
fa: _پشتیبانی به کار انداخته شود
fi: _Käytä tukea
fr: _Activer le support
gl: _Activar soporte
gu: આધારને સક્રિય કરો (_E)
hi: समर्थन सक्षम करें (_E)
hu: _Bekapcsolom a támogatást
id: _Aktifkan Dukungan
it: _Abilitare il supporto
ja: 有効にする(_E)
lt: Į_jungti palaikymą
mk: _Овозможи поддршка
ne: _सहारा सक्षम पार्नुस
pa: ਸਹਿਯੋਗ ਯੋਗ(_E)
ro: _E Cu suport
ru: _Включить поддержку
sv: _Aktivera stöd
tr: _Desteği Yapılandır

source: _Quit
be: _Выйсьці
cs: U_končit
cy: _Gadael
de: _Beenden
el: _Έξοδος
es: _Salir
eu: _Irten
fa: _ترک
fi: _Lopeta
fr: _Quitter
gl: _Saír
gu: બહાર નીકળો (_Q)
hi: बाहर (_Q)
hu: _Kilépés
id: _Keluar
it: _Esci
ja: 終了(_Q)
lt: _Išeiti
mk: _Излези
ne: _रोक्नुस
pa: ਬਾਹਰ(_Q)
ro: _Q Ieşire
ru: В_ыход
sv: _Avsluta
tr: Çı_k

source: Failed to set value: %f.
cs: Nemohu nastavit hodnotu: %f.
cy: Methwyd gosod gwerth: %f.
de: Wert konnte nicht festgelegt werden: %f.
el: Αποτυχία ορισμού τιμής: %f.
es: Falló al establecer valor: %f.
eu: Huts egin du balioa ezartzean:%f.
fa: تنظیم مقدار شکست خورد: %f
fi: Virhe asetettaessa arvoa: %f.
fr: Imposible d'assigner la valeur : %f.
gl: Fallou ao establecer valor: %f.
gu: કિંમત સુયોજીત કરવામાં નિષ્ફળ: %f.
hi: मान सेट करने में विफल: %f.
hu: Nem sikerült beállítani az értéket: %f.
id: Gagal menetapkan nilai: %f.
it: Errore nell'impostazione del valore: %f.
ja: 値のセットに失敗しました: %f
lt: Nepavyko nustatyti reikšmės: %f.
mk: Не·можам·да·поставам·вредност: %f.
ne: मान ब्यवस्थापन गर्न असफल: %f.
pa: ਮੁੱਲ ਨਿਰਧਾਰਿਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ: %f
ro: Eşec la ajustarea valorii: %f.
ru: Ошибка при установке значения: %f.
sv: Misslyckades med att ställa in värde: %f.
tr: Değer uygulanamadı:%f.

source: Failed to set value.
be: Немагчыма ўсталяваць значэньне.
cs: Nemohu nastavit hodnotu.
cy: Methwyd gosod gwerth.
de: Wert konnte nicht festgelegt werden.
el: Αποτυχία ορισμού τιμής.
es: Falló al establecer el valor.
eu: Huts egin du balioa ezartzean.
fa: تنظیم مقدار شکست خورد.
fi: Arvon asettaminen epäonnistui.
fr: Je n'ai pas pu assigner une valeur.
gl: Fallou ao establecer o valor.
gu: કિંમતને સુયોજીત કરવામાં નિષ્ફળ.
hi: मूल्य नियत करने में असफल.
hu: Nem sikerült beállítani az értéket.
id: Gagal menetapkan nilai.
it: Errore nell'impostazione del valore.
ja: 値の設定に失敗しました。
lt: Nepavyko nustatyti reikšmės.
mk: Не можам да поставам вредност.
ne: मान ब्यवस्थापनमा असफल
pa: ਕੀਮਤ ਦਰਸਾਉਣ ਲਈ ਅਸਫਲ ਹੈ।
ro: Nu pot seta valoarea.
ru: Ошибка при установке значения.
sv: Misslyckades med att ställa in värdet.
tr: Değer belirlenemedi.
